{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<mask>": {
        "id": "<mask>",
        "ids": [
          9999
        ],
        "tokens": [
          "<mask>"
        ]
      },
      "<pad>": {
        "id": "<pad>",
        "ids": [
          1
        ],
        "tokens": [
          "<pad>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "<unk>": {
        "id": "<unk>",
        "ids": [
          3
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\t": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "©": 107,
      "«": 108,
      "¬": 109,
      "­": 110,
      "®": 111,
      "°": 112,
      "±": 113,
      "¶": 114,
      "·": 115,
      "»": 116,
      "¿": 117,
      "À": 118,
      "Á": 119,
      "Â": 120,
      "Ã": 121,
      "Ä": 122,
      "Å": 123,
      "Æ": 124,
      "Ç": 125,
      "È": 126,
      "É": 127,
      "Ë": 128,
      "Ì": 129,
      "Í": 130,
      "Î": 131,
      "Ï": 132,
      "Ð": 133,
      "Ñ": 134,
      "Ò": 135,
      "Ó": 136,
      "Ô": 137,
      "Õ": 138,
      "Ö": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Ú": 143,
      "Û": 144,
      "Ü": 145,
      "Ý": 146,
      "Þ": 147,
      "ß": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ã": 152,
      "ä": 153,
      "å": 154,
      "æ": 155,
      "ç": 156,
      "è": 157,
      "é": 158,
      "ê": 159,
      "ë": 160,
      "ì": 161,
      "í": 162,
      "î": 163,
      "ï": 164,
      "ð": 165,
      "ñ": 166,
      "ò": 167,
      "ó": 168,
      "ô": 169,
      "õ": 170,
      "ö": 171,
      "÷": 172,
      "ø": 173,
      "ù": 174,
      "ú": 175,
      "û": 176,
      "ü": 177,
      "ý": 178,
      "þ": 179,
      "Ā": 180,
      "ā": 181,
      "ă": 182,
      "ć": 183,
      "Ĉ": 184,
      "Č": 185,
      "č": 186,
      "ď": 187,
      "Đ": 188,
      "đ": 189,
      "Ē": 190,
      "ē": 191,
      "ĕ": 192,
      "ė": 193,
      "ě": 194,
      "ğ": 195,
      "Ġ": 196,
      "ġ": 197,
      "Ħ": 198,
      "ħ": 199,
      "Ī": 200,
      "ī": 201,
      "ĭ": 202,
      "İ": 203,
      "ı": 204,
      "ļ": 205,
      "Ł": 206,
      "ł": 207,
      "ń": 208,
      "ň": 209,
      "ŋ": 210,
      "Ō": 211,
      "ō": 212,
      "ŏ": 213,
      "ő": 214,
      "Œ": 215,
      "œ": 216,
      "Ś": 217,
      "ś": 218,
      "Ŝ": 219,
      "Ş": 220,
      "ş": 221,
      "Š": 222,
      "š": 223,
      "Ţ": 224,
      "ţ": 225,
      "Ŧ": 226,
      "ũ": 227,
      "ū": 228,
      "ŭ": 229,
      "Ů": 230,
      "ů": 231,
      "Ÿ": 232,
      "Ż": 233,
      "ż": 234,
      "ž": 235,
      "Ə": 236,
      "ƒ": 237,
      "ơ": 238,
      "ƣ": 239,
      "ư": 240,
      "ǂ": 241,
      "ǃ": 242,
      "ǎ": 243,
      "ǐ": 244,
      "ǒ": 245,
      "ǔ": 246,
      "ǖ": 247,
      "Ǧ": 248,
      "ǧ": 249,
      "ǫ": 250,
      "ǰ": 251,
      "Ș": 252,
      "Ț": 253,
      "ț": 254,
      "ȸ": 255,
      "ȹ": 256,
      "ɐ": 257,
      "ɑ": 258,
      "ɒ": 259,
      "ɓ": 260,
      "ɔ": 261,
      "ɕ": 262,
      "ɘ": 263,
      "ə": 264,
      "ɛ": 265,
      "ɜ": 266,
      "ɝ": 267,
      "ɟ": 268,
      "ɡ": 269,
      "ɣ": 270,
      "ɤ": 271,
      "ɦ": 272,
      "ɨ": 273,
      "ɪ": 274,
      "ɫ": 275,
      "ɮ": 276,
      "ɯ": 277,
      "ɲ": 278,
      "ɳ": 279,
      "ɴ": 280,
      "ɵ": 281,
      "ɸ": 282,
      "ɽ": 283,
      "ɾ": 284,
      "ʀ": 285,
      "ʁ": 286,
      "ʂ": 287,
      "ʃ": 288,
      "ʈ": 289,
      "ʉ": 290,
      "ʊ": 291,
      "ʋ": 292,
      "ʌ": 293,
      "ʏ": 294,
      "ʒ": 295,
      "ʔ": 296,
      "ʕ": 297,
      "ʤ": 298,
      "ʦ": 299,
      "ʹ": 300,
      "ʻ": 301,
      "ʼ": 302,
      "ʽ": 303,
      "ʾ": 304,
      "ʿ": 305,
      "ˀ": 306,
      "ˆ": 307,
      "ˈ": 308,
      "ˌ": 309,
      "ː": 310,
      "ˮ": 311,
      "̀": 312,
      "́": 313,
      "̃": 314,
      "̄": 315,
      "̅": 316,
      "̆": 317,
      "̈": 318,
      "̊": 319,
      "̌": 320,
      "̍": 321,
      "̟": 322,
      "̠": 323,
      "̤": 324,
      "̥": 325,
      "̧": 326,
      "̩": 327,
      "̪": 328,
      "̯": 329,
      "̱": 330,
      "̵": 331,
      "̶": 332,
      "̺": 333,
      "ͅ": 334,
      "͍": 335,
      "͘": 336,
      "͡": 337,
      "ͭ": 338,
      "Ά": 339,
      "Α": 340,
      "Β": 341,
      "Γ": 342,
      "Δ": 343,
      "Ε": 344,
      "Θ": 345,
      "Ι": 346,
      "Κ": 347,
      "Λ": 348,
      "Μ": 349,
      "Ν": 350,
      "Ο": 351,
      "Π": 352,
      "Ρ": 353,
      "Σ": 354,
      "Τ": 355,
      "Υ": 356,
      "Φ": 357,
      "Χ": 358,
      "Ω": 359,
      "ά": 360,
      "έ": 361,
      "ή": 362,
      "ί": 363,
      "α": 364,
      "β": 365,
      "γ": 366,
      "δ": 367,
      "ε": 368,
      "ζ": 369,
      "η": 370,
      "θ": 371,
      "ι": 372,
      "κ": 373,
      "λ": 374,
      "μ": 375,
      "ν": 376,
      "ξ": 377,
      "ο": 378,
      "π": 379,
      "ρ": 380,
      "ς": 381,
      "σ": 382,
      "τ": 383,
      "υ": 384,
      "φ": 385,
      "χ": 386,
      "ψ": 387,
      "ω": 388,
      "ϊ": 389,
      "ϋ": 390,
      "ό": 391,
      "ύ": 392,
      "ώ": 393,
      "І": 394,
      "Ј": 395,
      "А": 396,
      "Б": 397,
      "В": 398,
      "Г": 399,
      "Д": 400,
      "Е": 401,
      "Ж": 402,
      "З": 403,
      "И": 404,
      "К": 405,
      "Л": 406,
      "М": 407,
      "Н": 408,
      "О": 409,
      "П": 410,
      "Р": 411,
      "С": 412,
      "Т": 413,
      "У": 414,
      "Ф": 415,
      "Х": 416,
      "Ц": 417,
      "Ч": 418,
      "Ш": 419,
      "Ъ": 420,
      "Ы": 421,
      "Э": 422,
      "Ю": 423,
      "Я": 424,
      "а": 425,
      "б": 426,
      "в": 427,
      "г": 428,
      "д": 429,
      "е": 430,
      "ж": 431,
      "з": 432,
      "и": 433,
      "й": 434,
      "к": 435,
      "л": 436,
      "м": 437,
      "н": 438,
      "о": 439,
      "п": 440,
      "р": 441,
      "с": 442,
      "т": 443,
      "у": 444,
      "ф": 445,
      "х": 446,
      "ц": 447,
      "ч": 448,
      "ш": 449,
      "щ": 450,
      "ъ": 451,
      "ы": 452,
      "ь": 453,
      "э": 454,
      "ю": 455,
      "я": 456,
      "ё": 457,
      "є": 458,
      "і": 459,
      "ї": 460,
      "ј": 461,
      "њ": 462,
      "ў": 463,
      "ѡ": 464,
      "ғ": 465,
      "Қ": 466,
      "қ": 467,
      "ҡ": 468,
      "ң": 469,
      "ү": 470,
      "ҷ": 471,
      "һ": 472,
      "Ӏ": 473,
      "Ә": 474,
      "ә": 475,
      "ӣ": 476,
      "ӧ": 477,
      "Ө": 478,
      "ө": 479,
      "Ա": 480,
      "Բ": 481,
      "Գ": 482,
      "Ե": 483,
      "Է": 484,
      "Կ": 485,
      "Հ": 486,
      "Ճ": 487,
      "Մ": 488,
      "Ն": 489,
      "Ո": 490,
      "Ռ": 491,
      "Վ": 492,
      "Տ": 493,
      "ա": 494,
      "բ": 495,
      "գ": 496,
      "դ": 497,
      "ե": 498,
      "զ": 499,
      "թ": 500,
      "ի": 501,
      "լ": 502,
      "խ": 503,
      "ծ": 504,
      "կ": 505,
      "հ": 506,
      "ղ": 507,
      "ճ": 508,
      "մ": 509,
      "յ": 510,
      "ն": 511,
      "շ": 512,
      "ո": 513,
      "պ": 514,
      "ջ": 515,
      "ռ": 516,
      "ս": 517,
      "վ": 518,
      "տ": 519,
      "ր": 520,
      "ց": 521,
      "ւ": 522,
      "ք": 523,
      "ְ": 524,
      "ֲ": 525,
      "ִ": 526,
      "ֵ": 527,
      "ֶ": 528,
      "ַ": 529,
      "ָ": 530,
      "ֹ": 531,
      "ּ": 532,
      "־": 533,
      "ׁ": 534,
      "ׂ": 535,
      "א": 536,
      "ב": 537,
      "ג": 538,
      "ד": 539,
      "ה": 540,
      "ו": 541,
      "ז": 542,
      "ח": 543,
      "ט": 544,
      "י": 545,
      "ך": 546,
      "כ": 547,
      "ל": 548,
      "ם": 549,
      "מ": 550,
      "ן": 551,
      "נ": 552,
      "ס": 553,
      "ע": 554,
      "ף": 555,
      "פ": 556,
      "ץ": 557,
      "צ": 558,
      "ק": 559,
      "ר": 560,
      "ש": 561,
      "ת": 562,
      "ײ": 563,
      "״": 564,
      "ء": 565,
      "آ": 566,
      "أ": 567,
      "ؤ": 568,
      "إ": 569,
      "ئ": 570,
      "ا": 571,
      "ب": 572,
      "ة": 573,
      "ت": 574,
      "ث": 575,
      "ج": 576,
      "ح": 577,
      "خ": 578,
      "د": 579,
      "ذ": 580,
      "ر": 581,
      "ز": 582,
      "س": 583,
      "ش": 584,
      "ص": 585,
      "ض": 586,
      "ط": 587,
      "ظ": 588,
      "ع": 589,
      "غ": 590,
      "ـ": 591,
      "ف": 592,
      "ق": 593,
      "ك": 594,
      "ل": 595,
      "م": 596,
      "ن": 597,
      "ه": 598,
      "و": 599,
      "ى": 600,
      "ي": 601,
      "ً": 602,
      "ٌ": 603,
      "َ": 604,
      "ُ": 605,
      "ِ": 606,
      "ّ": 607,
      "ْ": 608,
      "ٔ": 609,
      "ٱ": 610,
      "ٲ": 611,
      "ٹ": 612,
      "ټ": 613,
      "ٽ": 614,
      "پ": 615,
      "ٿ": 616,
      "ڄ": 617,
      "چ": 618,
      "ڇ": 619,
      "ڈ": 620,
      "ډ": 621,
      "ڊ": 622,
      "ڌ": 623,
      "ڑ": 624,
      "ړ": 625,
      "ڕ": 626,
      "ژ": 627,
      "ڙ": 628,
      "ښ": 629,
      "ڡ": 630,
      "ڢ": 631,
      "ک": 632,
      "ڪ": 633,
      "ګ": 634,
      "ڬ": 635,
      "گ": 636,
      "ڵ": 637,
      "ں": 638,
      "ڻ": 639,
      "ھ": 640,
      "ہ": 641,
      "ۂ": 642,
      "ۆ": 643,
      "ۇ": 644,
      "ۋ": 645,
      "ی": 646,
      "ۍ": 647,
      "ێ": 648,
      "ې": 649,
      "ے": 650,
      "ە": 651,
      "܀": 652,
      "ܐ": 653,
      "ܓ": 654,
      "ܕ": 655,
      "ܙ": 656,
      "ܚ": 657,
      "ܡ": 658,
      "ܢ": 659,
      "ܣ": 660,
      "ܪ": 661,
      "ܬ": 662,
      "ނ": 663,
      "ޅ": 664,
      "ކ": 665,
      "އ": 666,
      "މ": 667,
      "ފ": 668,
      "ލ": 669,
      "ސ": 670,
      "ޤ": 671,
      "ަ": 672,
      "ާ": 673,
      "ި": 674,
      "ީ": 675,
      "ު": 676,
      "ެ": 677,
      "ް": 678,
      "ँ": 679,
      "ं": 680,
      "ः": 681,
      "अ": 682,
      "आ": 683,
      "इ": 684,
      "ई": 685,
      "उ": 686,
      "ऊ": 687,
      "ऋ": 688,
      "ए": 689,
      "ऐ": 690,
      "ऑ": 691,
      "ओ": 692,
      "औ": 693,
      "क": 694,
      "ख": 695,
      "ग": 696,
      "घ": 697,
      "ङ": 698,
      "च": 699,
      "छ": 700,
      "ज": 701,
      "झ": 702,
      "ञ": 703,
      "ट": 704,
      "ठ": 705,
      "ड": 706,
      "ढ": 707,
      "ण": 708,
      "त": 709,
      "थ": 710,
      "द": 711,
      "ध": 712,
      "न": 713,
      "प": 714,
      "फ": 715,
      "ब": 716,
      "भ": 717,
      "म": 718,
      "य": 719,
      "र": 720,
      "ल": 721,
      "ळ": 722,
      "व": 723,
      "श": 724,
      "ष": 725,
      "स": 726,
      "ह": 727,
      "़": 728,
      "ा": 729,
      "ि": 730,
      "ी": 731,
      "ु": 732,
      "ू": 733,
      "ृ": 734,
      "ॄ": 735,
      "ॅ": 736,
      "े": 737,
      "ै": 738,
      "ॉ": 739,
      "ो": 740,
      "ौ": 741,
      "्": 742,
      "।": 743,
      "॥": 744,
      "०": 745,
      "३": 746,
      "॰": 747,
      "ঁ": 748,
      "ং": 749,
      "অ": 750,
      "আ": 751,
      "ই": 752,
      "উ": 753,
      "ঊ": 754,
      "এ": 755,
      "ও": 756,
      "ক": 757,
      "খ": 758,
      "গ": 759,
      "ঘ": 760,
      "ঙ": 761,
      "চ": 762,
      "ছ": 763,
      "জ": 764,
      "ঝ": 765,
      "ঞ": 766,
      "ট": 767,
      "ঠ": 768,
      "ড": 769,
      "ঢ": 770,
      "ণ": 771,
      "ত": 772,
      "থ": 773,
      "দ": 774,
      "ধ": 775,
      "ন": 776,
      "প": 777,
      "ফ": 778,
      "ব": 779,
      "ভ": 780,
      "ম": 781,
      "য": 782,
      "র": 783,
      "ল": 784,
      "শ": 785,
      "ষ": 786,
      "স": 787,
      "হ": 788,
      "়": 789,
      "া": 790,
      "ি": 791,
      "ী": 792,
      "ু": 793,
      "ূ": 794,
      "ৃ": 795,
      "ে": 796,
      "ো": 797,
      "ৌ": 798,
      "্": 799,
      "ৰ": 800,
      "ৱ": 801,
      "৳": 802,
      "ਂ": 803,
      "ਅ": 804,
      "ਆ": 805,
      "ਇ": 806,
      "ਈ": 807,
      "ਉ": 808,
      "ਏ": 809,
      "ਓ": 810,
      "ਕ": 811,
      "ਖ": 812,
      "ਗ": 813,
      "ਘ": 814,
      "ਚ": 815,
      "ਜ": 816,
      "ਝ": 817,
      "ਟ": 818,
      "ਠ": 819,
      "ਡ": 820,
      "ਣ": 821,
      "ਤ": 822,
      "ਥ": 823,
      "ਦ": 824,
      "ਧ": 825,
      "ਨ": 826,
      "ਪ": 827,
      "ਫ": 828,
      "ਬ": 829,
      "ਭ": 830,
      "ਮ": 831,
      "ਯ": 832,
      "ਰ": 833,
      "ਲ": 834,
      "ਵ": 835,
      "ਸ": 836,
      "ਹ": 837,
      "਼": 838,
      "ਾ": 839,
      "ਿ": 840,
      "ੀ": 841,
      "ੁ": 842,
      "ੂ": 843,
      "ੇ": 844,
      "ੈ": 845,
      "ੋ": 846,
      "੍": 847,
      "ੜ": 848,
      "ੰ": 849,
      "ੱ": 850,
      "ં": 851,
      "અ": 852,
      "આ": 853,
      "ઇ": 854,
      "ઉ": 855,
      "ક": 856,
      "ગ": 857,
      "ચ": 858,
      "છ": 859,
      "જ": 860,
      "ટ": 861,
      "ઠ": 862,
      "ડ": 863,
      "ઢ": 864,
      "ણ": 865,
      "ત": 866,
      "થ": 867,
      "દ": 868,
      "ધ": 869,
      "ન": 870,
      "પ": 871,
      "બ": 872,
      "ભ": 873,
      "મ": 874,
      "ય": 875,
      "ર": 876,
      "લ": 877,
      "ળ": 878,
      "વ": 879,
      "શ": 880,
      "ષ": 881,
      "સ": 882,
      "હ": 883,
      "ા": 884,
      "િ": 885,
      "ી": 886,
      "ુ": 887,
      "ૂ": 888,
      "ે": 889,
      "ૈ": 890,
      "ો": 891,
      "્": 892,
      "ଁ": 893,
      "ଆ": 894,
      "ଇ": 895,
      "ଉ": 896,
      "ଓ": 897,
      "କ": 898,
      "ଖ": 899,
      "ଗ": 900,
      "ଛ": 901,
      "ଜ": 902,
      "ଡ": 903,
      "ଣ": 904,
      "ତ": 905,
      "ଦ": 906,
      "ଧ": 907,
      "ନ": 908,
      "ପ": 909,
      "ଫ": 910,
      "ବ": 911,
      "ମ": 912,
      "ଯ": 913,
      "ର": 914,
      "ଲ": 915,
      "ଳ": 916,
      "ଶ": 917,
      "ଷ": 918,
      "ସ": 919,
      "ହ": 920,
      "଼": 921,
      "ା": 922,
      "ି": 923,
      "ୀ": 924,
      "ୁ": 925,
      "ୋ": 926,
      "୍": 927,
      "ୟ": 928,
      "ஃ": 929,
      "அ": 930,
      "ஆ": 931,
      "இ": 932,
      "ஈ": 933,
      "உ": 934,
      "ஊ": 935,
      "எ": 936,
      "ஏ": 937,
      "ஐ": 938,
      "ஒ": 939,
      "ஓ": 940,
      "ஔ": 941,
      "க": 942,
      "ங": 943,
      "ச": 944,
      "ஜ": 945,
      "ஞ": 946,
      "ட": 947,
      "஡": 948,
      "஢": 949,
      "ண": 950,
      "த": 951,
      "஦": 952,
      "ந": 953,
      "ன": 954,
      "ப": 955,
      "ம": 956,
      "ய": 957,
      "ர": 958,
      "ற": 959,
      "ல": 960,
      "ள": 961,
      "ழ": 962,
      "வ": 963,
      "ஶ": 964,
      "ஷ": 965,
      "ஸ": 966,
      "ஹ": 967,
      "ா": 968,
      "ி": 969,
      "ீ": 970,
      "ு": 971,
      "ூ": 972,
      "ெ": 973,
      "ே": 974,
      "ை": 975,
      "ொ": 976,
      "ோ": 977,
      "ௌ": 978,
      "்": 979,
      "ௐ": 980,
      "ௗ": 981,
      "௦": 982,
      "௧": 983,
      "௨": 984,
      "௪": 985,
      "௫": 986,
      "௬": 987,
      "௭": 988,
      "௲": 989,
      "௳": 990,
      "௸": 991,
      "௺": 992,
      "௾": 993,
      "ం": 994,
      "అ": 995,
      "ఆ": 996,
      "ఇ": 997,
      "ఒ": 998,
      "క": 999,
      "గ": 1000,
      "చ": 1001,
      "ఛ": 1002,
      "జ": 1003,
      "ట": 1004,
      "డ": 1005,
      "ణ": 1006,
      "త": 1007,
      "థ": 1008,
      "ద": 1009,
      "ధ": 1010,
      "న": 1011,
      "ప": 1012,
      "బ": 1013,
      "భ": 1014,
      "మ": 1015,
      "య": 1016,
      "ర": 1017,
      "ల": 1018,
      "వ": 1019,
      "శ": 1020,
      "ష": 1021,
      "స": 1022,
      "హ": 1023,
      "ా": 1024,
      "ి": 1025,
      "ీ": 1026,
      "ు": 1027,
      "ూ": 1028,
      "ె": 1029,
      "ే": 1030,
      "ై": 1031,
      "ో": 1032,
      "్": 1033,
      "౦": 1034,
      "ಂ": 1035,
      "ಅ": 1036,
      "ಆ": 1037,
      "ಇ": 1038,
      "ಉ": 1039,
      "ಒ": 1040,
      "ಕ": 1041,
      "ಗ": 1042,
      "ಘ": 1043,
      "ಚ": 1044,
      "ಜ": 1045,
      "ಟ": 1046,
      "ಡ": 1047,
      "ಣ": 1048,
      "ತ": 1049,
      "ಥ": 1050,
      "ದ": 1051,
      "ಧ": 1052,
      "ನ": 1053,
      "ಪ": 1054,
      "ಫ": 1055,
      "ಬ": 1056,
      "ಭ": 1057,
      "ಮ": 1058,
      "ಯ": 1059,
      "ರ": 1060,
      "ಲ": 1061,
      "ಳ": 1062,
      "ವ": 1063,
      "ಶ": 1064,
      "ಷ": 1065,
      "ಸ": 1066,
      "ಹ": 1067,
      "ಾ": 1068,
      "ಿ": 1069,
      "ೀ": 1070,
      "ು": 1071,
      "ೂ": 1072,
      "ೃ": 1073,
      "ೆ": 1074,
      "ೇ": 1075,
      "ೊ": 1076,
      "ೋ": 1077,
      "ೌ": 1078,
      "್": 1079,
      "ം": 1080,
      "അ": 1081,
      "ആ": 1082,
      "ഇ": 1083,
      "ഉ": 1084,
      "ഊ": 1085,
      "എ": 1086,
      "ക": 1087,
      "ഗ": 1088,
      "ങ": 1089,
      "ച": 1090,
      "ജ": 1091,
      "ഞ": 1092,
      "ട": 1093,
      "ഡ": 1094,
      "ണ": 1095,
      "ത": 1096,
      "ഥ": 1097,
      "ദ": 1098,
      "ധ": 1099,
      "ന": 1100,
      "പ": 1101,
      "ഫ": 1102,
      "ബ": 1103,
      "ഭ": 1104,
      "മ": 1105,
      "യ": 1106,
      "ര": 1107,
      "റ": 1108,
      "ല": 1109,
      "ള": 1110,
      "ഴ": 1111,
      "വ": 1112,
      "ശ": 1113,
      "ഷ": 1114,
      "സ": 1115,
      "ഹ": 1116,
      "ാ": 1117,
      "ി": 1118,
      "ീ": 1119,
      "ു": 1120,
      "ൂ": 1121,
      "ൃ": 1122,
      "െ": 1123,
      "േ": 1124,
      "ൈ": 1125,
      "ൊ": 1126,
      "ോ": 1127,
      "്": 1128,
      "ൗ": 1129,
      "ൻ": 1130,
      "ർ": 1131,
      "ൽ": 1132,
      "ං": 1133,
      "අ": 1134,
      "ආ": 1135,
      "ඇ": 1136,
      "ඉ": 1137,
      "ඊ": 1138,
      "උ": 1139,
      "ඌ": 1140,
      "එ": 1141,
      "ක": 1142,
      "ග": 1143,
      "ච": 1144,
      "ජ": 1145,
      "ට": 1146,
      "ඩ": 1147,
      "ණ": 1148,
      "ත": 1149,
      "ද": 1150,
      "ධ": 1151,
      "න": 1152,
      "ඳ": 1153,
      "ප": 1154,
      "බ": 1155,
      "ම": 1156,
      "ඹ": 1157,
      "ය": 1158,
      "ර": 1159,
      "ල": 1160,
      "ව": 1161,
      "ශ": 1162,
      "ෂ": 1163,
      "ස": 1164,
      "හ": 1165,
      "ළ": 1166,
      "්": 1167,
      "ා": 1168,
      "ැ": 1169,
      "ෑ": 1170,
      "ි": 1171,
      "ී": 1172,
      "ු": 1173,
      "ෙ": 1174,
      "ේ": 1175,
      "ො": 1176,
      "ෝ": 1177,
      "ෲ": 1178,
      "ก": 1179,
      "ข": 1180,
      "ค": 1181,
      "ง": 1182,
      "จ": 1183,
      "ช": 1184,
      "ญ": 1185,
      "ฐ": 1186,
      "ฑ": 1187,
      "ณ": 1188,
      "ด": 1189,
      "ต": 1190,
      "ถ": 1191,
      "ท": 1192,
      "ธ": 1193,
      "น": 1194,
      "บ": 1195,
      "ป": 1196,
      "พ": 1197,
      "ฟ": 1198,
      "ภ": 1199,
      "ม": 1200,
      "ย": 1201,
      "ร": 1202,
      "ล": 1203,
      "ว": 1204,
      "ศ": 1205,
      "ส": 1206,
      "ห": 1207,
      "อ": 1208,
      "ะ": 1209,
      "ั": 1210,
      "า": 1211,
      "ิ": 1212,
      "ี": 1213,
      "ึ": 1214,
      "ื": 1215,
      "ุ": 1216,
      "ู": 1217,
      "฿": 1218,
      "เ": 1219,
      "แ": 1220,
      "โ": 1221,
      "ใ": 1222,
      "ไ": 1223,
      "็": 1224,
      "่": 1225,
      "้": 1226,
      "์": 1227,
      "ํ": 1228,
      "ຄ": 1229,
      "ງ": 1230,
      "ຈ": 1231,
      "ນ": 1232,
      "ວ": 1233,
      "ັ": 1234,
      "ົ": 1235,
      "ຽ": 1236,
      "་": 1237,
      "།": 1238,
      "ག": 1239,
      "ང": 1240,
      "ན": 1241,
      "པ": 1242,
      "བ": 1243,
      "མ": 1244,
      "ཙ": 1245,
      "ས": 1246,
      "ེ": 1247,
      "ོ": 1248,
      "ླ": 1249,
      "က": 1250,
      "ဂ": 1251,
      "င": 1252,
      "စ": 1253,
      "ဇ": 1254,
      "ည": 1255,
      "တ": 1256,
      "ထ": 1257,
      "ဓ": 1258,
      "န": 1259,
      "ပ": 1260,
      "ဘ": 1261,
      "မ": 1262,
      "ယ": 1263,
      "ရ": 1264,
      "သ": 1265,
      "ဟ": 1266,
      "အ": 1267,
      "ာ": 1268,
      "ိ": 1269,
      "ီ": 1270,
      "ု": 1271,
      "ူ": 1272,
      "ေ": 1273,
      "ံ": 1274,
      "း": 1275,
      "္": 1276,
      "်": 1277,
      "ျ": 1278,
      "ြ": 1279,
      "ွ": 1280,
      "ှ": 1281,
      "ა": 1282,
      "ბ": 1283,
      "ე": 1284,
      "ზ": 1285,
      "თ": 1286,
      "ი": 1287,
      "ლ": 1288,
      "ნ": 1289,
      "რ": 1290,
      "ს": 1291,
      "უ": 1292,
      "ფ": 1293,
      "ქ": 1294,
      "ჩ": 1295,
      "ჭ": 1296,
      "ᄀ": 1297,
      "ᄁ": 1298,
      "ᄂ": 1299,
      "ᄃ": 1300,
      "ᄄ": 1301,
      "ᄅ": 1302,
      "ᄆ": 1303,
      "ᄇ": 1304,
      "ᄈ": 1305,
      "ᄉ": 1306,
      "ᄊ": 1307,
      "ᄋ": 1308,
      "ᄌ": 1309,
      "ᄍ": 1310,
      "ᄎ": 1311,
      "ᄏ": 1312,
      "ᄐ": 1313,
      "ᄑ": 1314,
      "ᄒ": 1315,
      "ᄓ": 1316,
      "ᄔ": 1317,
      "ᄕ": 1318,
      "ᄖ": 1319,
      "ᄗ": 1320,
      "ᄘ": 1321,
      "ᄙ": 1322,
      "ᄚ": 1323,
      "ᄛ": 1324,
      "ᄜ": 1325,
      "ᄝ": 1326,
      "ᄞ": 1327,
      "ᄟ": 1328,
      "ᄠ": 1329,
      "ᄡ": 1330,
      "ᄢ": 1331,
      "ᄣ": 1332,
      "ᄤ": 1333,
      "ᄥ": 1334,
      "ᄦ": 1335,
      "ᄧ": 1336,
      "ᄨ": 1337,
      "ᄩ": 1338,
      "ᄪ": 1339,
      "ᄫ": 1340,
      "ᄬ": 1341,
      "ᄭ": 1342,
      "ᄮ": 1343,
      "ᄯ": 1344,
      "ᄰ": 1345,
      "ᄱ": 1346,
      "ᄲ": 1347,
      "ᄳ": 1348,
      "ᄴ": 1349,
      "ᄵ": 1350,
      "ᄶ": 1351,
      "ᄷ": 1352,
      "ᄸ": 1353,
      "ᄹ": 1354,
      "ᄺ": 1355,
      "ᄻ": 1356,
      "ᄼ": 1357,
      "ᄽ": 1358,
      "ᄾ": 1359,
      "ᄿ": 1360,
      "ᅀ": 1361,
      "ᅁ": 1362,
      "ᅂ": 1363,
      "ᅃ": 1364,
      "ᅄ": 1365,
      "ᅅ": 1366,
      "ᅆ": 1367,
      "ᅇ": 1368,
      "ᅈ": 1369,
      "ᅉ": 1370,
      "ᅊ": 1371,
      "ᅋ": 1372,
      "ᅌ": 1373,
      "ᅍ": 1374,
      "ᅎ": 1375,
      "ᅏ": 1376,
      "ᅐ": 1377,
      "ᅑ": 1378,
      "ᅒ": 1379,
      "ᅓ": 1380,
      "ᅔ": 1381,
      "ᅕ": 1382,
      "ᅖ": 1383,
      "ᅗ": 1384,
      "ᅘ": 1385,
      "ᅙ": 1386,
      "ᅡ": 1387,
      "ᅢ": 1388,
      "ᅣ": 1389,
      "ᅤ": 1390,
      "ᅥ": 1391,
      "ᅦ": 1392,
      "ᅧ": 1393,
      "ᅨ": 1394,
      "ᅩ": 1395,
      "ᅪ": 1396,
      "ᅫ": 1397,
      "ᅬ": 1398,
      "ᅭ": 1399,
      "ᅮ": 1400,
      "ᅯ": 1401,
      "ᅰ": 1402,
      "ᅱ": 1403,
      "ᅲ": 1404,
      "ᅳ": 1405,
      "ᅴ": 1406,
      "ᅵ": 1407,
      "ᆞ": 1408,
      "ᆪ": 1409,
      "ᆬ": 1410,
      "ᆭ": 1411,
      "ᆰ": 1412,
      "ᆱ": 1413,
      "ᆲ": 1414,
      "ᆳ": 1415,
      "ᆴ": 1416,
      "ᆵ": 1417,
      "ᇃ": 1418,
      "ᇄ": 1419,
      "ᇇ": 1420,
      "ᇈ": 1421,
      "ᇉ": 1422,
      "ᇋ": 1423,
      "ᇌ": 1424,
      "ᇎ": 1425,
      "ᇏ": 1426,
      "ᇑ": 1427,
      "ᇒ": 1428,
      "ᇓ": 1429,
      "ᇔ": 1430,
      "ᇕ": 1431,
      "ᇖ": 1432,
      "ᇗ": 1433,
      "ᇘ": 1434,
      "ᇙ": 1435,
      "ᇚ": 1436,
      "ᇛ": 1437,
      "ᇝ": 1438,
      "ᇞ": 1439,
      "ᇟ": 1440,
      "ᇠ": 1441,
      "ᇡ": 1442,
      "ᇣ": 1443,
      "ᇥ": 1444,
      "ᇬ": 1445,
      "ᇭ": 1446,
      "ᇮ": 1447,
      "ᇯ": 1448,
      "ᇱ": 1449,
      "ᇲ": 1450,
      "ᇵ": 1451,
      "ᇶ": 1452,
      "ᇷ": 1453,
      "ᇸ": 1454,
      "ል": 1455,
      "መ": 1456,
      "ማ": 1457,
      "ም": 1458,
      "ሪ": 1459,
      "ራ": 1460,
      "ር": 1461,
      "ሰ": 1462,
      "ሳ": 1463,
      "ስ": 1464,
      "ቅ": 1465,
      "ባ": 1466,
      "ተ": 1467,
      "ት": 1468,
      "ን": 1469,
      "አ": 1470,
      "ኣ": 1471,
      "ዕ": 1472,
      "ያ": 1473,
      "ዮ": 1474,
      "ዱ": 1475,
      "ድ": 1476,
      "ግ": 1477,
      "ፅ": 1478,
      "ᑖ": 1479,
      "ᑦ": 1480,
      "ᑭ": 1481,
      "ᒃ": 1482,
      "ᓄ": 1483,
      "ᓇ": 1484,
      "ᓗ": 1485,
      "ᕗ": 1486,
      "ᕿ": 1487,
      "ᖅ": 1488,
      "ក": 1489,
      "ខ": 1490,
      "គ": 1491,
      "ង": 1492,
      "ច": 1493,
      "ជ": 1494,
      "ញ": 1495,
      "ដ": 1496,
      "ត": 1497,
      "ទ": 1498,
      "ន": 1499,
      "ប": 1500,
      "ព": 1501,
      "ភ": 1502,
      "ម": 1503,
      "រ": 1504,
      "ល": 1505,
      "វ": 1506,
      "ស": 1507,
      "ហ": 1508,
      "អ": 1509,
      "ា": 1510,
      "ិ": 1511,
      "ី": 1512,
      "ឺ": 1513,
      "ុ": 1514,
      "ៀ": 1515,
      "េ": 1516,
      "ែ": 1517,
      "ៃ": 1518,
      "ោ": 1519,
      "ៅ": 1520,
      "ំ": 1521,
      "ះ": 1522,
      "់": 1523,
      "្": 1524,
      "ᠠ": 1525,
      "ᠡ": 1526,
      "ᠥ": 1527,
      "ᠨ": 1528,
      "ᠩ": 1529,
      "ᠬ": 1530,
      "ᠭ": 1531,
      "ᠮ": 1532,
      "ᠯ": 1533,
      "ᠰ": 1534,
      "ᠶ": 1535,
      "ᡠ": 1536,
      "ᡥ": 1537,
      "ᡳ": 1538,
      "ᱛ": 1539,
      "ᱟ": 1540,
      "ᱡ": 1541,
      "ᱢ": 1542,
      "ᱤ": 1543,
      "ᱥ": 1544,
      "ᱦ": 1545,
      "ᱨ": 1546,
      "ᱩ": 1547,
      "ᱭ": 1548,
      "ᱮ": 1549,
      "ᱰ": 1550,
      "ᱱ": 1551,
      "ᱵ": 1552,
      "ᱸ": 1553,
      "ᱹ": 1554,
      "ᵻ": 1555,
      "ḇ": 1556,
      "ḍ": 1557,
      "ḏ": 1558,
      "ḗ": 1559,
      "ḡ": 1560,
      "Ḥ": 1561,
      "ḥ": 1562,
      "Ḩ": 1563,
      "Ḫ": 1564,
      "ḫ": 1565,
      "ḵ": 1566,
      "ṃ": 1567,
      "ṅ": 1568,
      "ṇ": 1569,
      "ṓ": 1570,
      "ṙ": 1571,
      "Ṛ": 1572,
      "ṛ": 1573,
      "ṟ": 1574,
      "Ṣ": 1575,
      "ṣ": 1576,
      "Ṭ": 1577,
      "ṭ": 1578,
      "ṯ": 1579,
      "Ẓ": 1580,
      "ẓ": 1581,
      "ẕ": 1582,
      "ạ": 1583,
      "ả": 1584,
      "ấ": 1585,
      "ầ": 1586,
      "ẫ": 1587,
      "ậ": 1588,
      "ắ": 1589,
      "ẹ": 1590,
      "ẻ": 1591,
      "ẽ": 1592,
      "ế": 1593,
      "ề": 1594,
      "ể": 1595,
      "ễ": 1596,
      "ệ": 1597,
      "ỉ": 1598,
      "ị": 1599,
      "ọ": 1600,
      "ố": 1601,
      "ồ": 1602,
      "ổ": 1603,
      "ộ": 1604,
      "ớ": 1605,
      "ờ": 1606,
      "ở": 1607,
      "ỡ": 1608,
      "ợ": 1609,
      "ụ": 1610,
      "ứ": 1611,
      "ử": 1612,
      "ự": 1613,
      "ỵ": 1614,
      "ỹ": 1615,
      "ἀ": 1616,
      "ἁ": 1617,
      "ἄ": 1618,
      "ἅ": 1619,
      "Ἀ": 1620,
      "Ἁ": 1621,
      "Ἄ": 1622,
      "ἐ": 1623,
      "ἔ": 1624,
      "Ἐ": 1625,
      "Ἕ": 1626,
      "ἡ": 1627,
      "ἤ": 1628,
      "Ἡ": 1629,
      "ἰ": 1630,
      "ἱ": 1631,
      "ἴ": 1632,
      "ἵ": 1633,
      "ἶ": 1634,
      "Ἰ": 1635,
      "Ἱ": 1636,
      "Ἴ": 1637,
      "ὀ": 1638,
      "ὁ": 1639,
      "ὄ": 1640,
      "ὅ": 1641,
      "Ὄ": 1642,
      "ὐ": 1643,
      "ὑ": 1644,
      "ὤ": 1645,
      "ὦ": 1646,
      "ὰ": 1647,
      "ὴ": 1648,
      "ὶ": 1649,
      "ᾍ": 1650,
      "ᾶ": 1651,
      "ῃ": 1652,
      "ῆ": 1653,
      "ῖ": 1654,
      "ῥ": 1655,
      "ῦ": 1656,
      "ῳ": 1657,
      "ῶ": 1658,
      "​": 1659,
      "‌": 1660,
      "‍": 1661,
      "‎": 1662,
      "‏": 1663,
      "‐": 1664,
      "–": 1665,
      "—": 1666,
      "‘": 1667,
      "’": 1668,
      "‚": 1669,
      "‛": 1670,
      "“": 1671,
      "”": 1672,
      "„": 1673,
      "‟": 1674,
      "†": 1675,
      "‡": 1676,
      "•": 1677,
      "‪": 1678,
      "‫": 1679,
      "‬": 1680,
      "‭": 1681,
      "‰": 1682,
      "′": 1683,
      "‹": 1684,
      "›": 1685,
      "⁂": 1686,
      "⁄": 1687,
      "⁠": 1688,
      "⁡": 1689,
      "₤": 1690,
      "₪": 1691,
      "€": 1692,
      "₱": 1693,
      "₹": 1694,
      "₿": 1695,
      "←": 1696,
      "↑": 1697,
      "→": 1698,
      "↓": 1699,
      "↛": 1700,
      "↦": 1701,
      "↩": 1702,
      "⇌": 1703,
      "⇒": 1704,
      "⇔": 1705,
      "⇦": 1706,
      "⇨": 1707,
      "⇩": 1708,
      "∂": 1709,
      "∅": 1710,
      "∇": 1711,
      "∈": 1712,
      "∑": 1713,
      "−": 1714,
      "∕": 1715,
      "∖": 1716,
      "∗": 1717,
      "∘": 1718,
      "√": 1719,
      "∝": 1720,
      "∞": 1721,
      "∠": 1722,
      "∣": 1723,
      "∥": 1724,
      "∧": 1725,
      "∨": 1726,
      "∩": 1727,
      "∪": 1728,
      "∫": 1729,
      "∮": 1730,
      "∼": 1731,
      "≃": 1732,
      "≈": 1733,
      "≠": 1734,
      "≡": 1735,
      "≤": 1736,
      "≥": 1737,
      "≫": 1738,
      "⊂": 1739,
      "⊃": 1740,
      "⊆": 1741,
      "⊊": 1742,
      "⊕": 1743,
      "⊖": 1744,
      "⊗": 1745,
      "⊢": 1746,
      "⊥": 1747,
      "⋃": 1748,
      "⋅": 1749,
      "⋯": 1750,
      "⌕": 1751,
      "│": 1752,
      "▁": 1753,
      "▄": 1754,
      "■": 1755,
      "□": 1756,
      "▪": 1757,
      "▫": 1758,
      "▲": 1759,
      "△": 1760,
      "▴": 1761,
      "▶": 1762,
      "▸": 1763,
      "►": 1764,
      "▼": 1765,
      "▽": 1766,
      "▾": 1767,
      "◀": 1768,
      "◆": 1769,
      "◇": 1770,
      "○": 1771,
      "◌": 1772,
      "●": 1773,
      "◯": 1774,
      "☃": 1775,
      "★": 1776,
      "☎": 1777,
      "☏": 1778,
      "☕": 1779,
      "☞": 1780,
      "☩": 1781,
      "☸": 1782,
      "☺": 1783,
      "☼": 1784,
      "♀": 1785,
      "♍": 1786,
      "♠": 1787,
      "♣": 1788,
      "♥": 1789,
      "♦": 1790,
      "♪": 1791,
      "♭": 1792,
      "⚕": 1793,
      "✅": 1794,
      "✆": 1795,
      "✍": 1796,
      "✓": 1797,
      "✔": 1798,
      "✘": 1799,
      "✨": 1800,
      "❁": 1801,
      "❍": 1802,
      "❏": 1803,
      "❑": 1804,
      "❓": 1805,
      "❖": 1806,
      "❗": 1807,
      "❤": 1808,
      "➊": 1809,
      "➋": 1810,
      "➌": 1811,
      "➢": 1812,
      "➤": 1813,
      "➧": 1814,
      "⟨": 1815,
      "⟩": 1816,
      "⟷": 1817,
      "⠛": 1818,
      "⦁": 1819,
      "⬇": 1820,
      "ⴰ": 1821,
      "ⴼ": 1822,
      "ⴽ": 1823,
      "ⵉ": 1824,
      "ⵏ": 1825,
      "ⵔ": 1826,
      "、": 1827,
      "。": 1828,
      "ず": 1829,
      "た": 1830,
      "の": 1831,
      "み": 1832,
      "り": 1833,
      "ア": 1834,
      "イ": 1835,
      "ウ": 1836,
      "オ": 1837,
      "ガ": 1838,
      "ギ": 1839,
      "ク": 1840,
      "コ": 1841,
      "サ": 1842,
      "ジ": 1843,
      "ス": 1844,
      "ソ": 1845,
      "ダ": 1846,
      "チ": 1847,
      "ッ": 1848,
      "ツ": 1849,
      "テ": 1850,
      "ト": 1851,
      "ド": 1852,
      "ナ": 1853,
      "ニ": 1854,
      "ノ": 1855,
      "パ": 1856,
      "ビ": 1857,
      "ピ": 1858,
      "フ": 1859,
      "ベ": 1860,
      "ホ": 1861,
      "ポ": 1862,
      "マ": 1863,
      "ミ": 1864,
      "ャ": 1865,
      "ョ": 1866,
      "ラ": 1867,
      "リ": 1868,
      "レ": 1869,
      "ロ": 1870,
      "ワ": 1871,
      "ン": 1872,
      "・": 1873,
      "ー": 1874,
      "一": 1875,
      "丁": 1876,
      "三": 1877,
      "上": 1878,
      "下": 1879,
      "不": 1880,
      "与": 1881,
      "世": 1882,
      "东": 1883,
      "严": 1884,
      "中": 1885,
      "丹": 1886,
      "主": 1887,
      "乌": 1888,
      "九": 1889,
      "也": 1890,
      "书": 1891,
      "事": 1892,
      "二": 1893,
      "云": 1894,
      "互": 1895,
      "五": 1896,
      "亚": 1897,
      "交": 1898,
      "京": 1899,
      "人": 1900,
      "仁": 1901,
      "仇": 1902,
      "仓": 1903,
      "仙": 1904,
      "代": 1905,
      "仪": 1906,
      "件": 1907,
      "会": 1908,
      "传": 1909,
      "伽": 1910,
      "佐": 1911,
      "体": 1912,
      "佛": 1913,
      "作": 1914,
      "保": 1915,
      "信": 1916,
      "倉": 1917,
      "傳": 1918,
      "儀": 1919,
      "元": 1920,
      "光": 1921,
      "克": 1922,
      "兔": 1923,
      "党": 1924,
      "內": 1925,
      "八": 1926,
      "公": 1927,
      "六": 1928,
      "共": 1929,
      "其": 1930,
      "典": 1931,
      "内": 1932,
      "冉": 1933,
      "冷": 1934,
      "凤": 1935,
      "分": 1936,
      "切": 1937,
      "刊": 1938,
      "列": 1939,
      "利": 1940,
      "剌": 1941,
      "剧": 1942,
      "力": 1943,
      "功": 1944,
      "加": 1945,
      "勒": 1946,
      "勝": 1947,
      "勿": 1948,
      "化": 1949,
      "北": 1950,
      "区": 1951,
      "医": 1952,
      "區": 1953,
      "十": 1954,
      "千": 1955,
      "半": 1956,
      "华": 1957,
      "南": 1958,
      "卜": 1959,
      "印": 1960,
      "厂": 1961,
      "历": 1962,
      "原": 1963,
      "厥": 1964,
      "参": 1965,
      "及": 1966,
      "友": 1967,
      "口": 1968,
      "可": 1969,
      "台": 1970,
      "司": 1971,
      "合": 1972,
      "吉": 1973,
      "名": 1974,
      "向": 1975,
      "命": 1976,
      "和": 1977,
      "哥": 1978,
      "喀": 1979,
      "善": 1980,
      "喜": 1981,
      "嘉": 1982,
      "囊": 1983,
      "四": 1984,
      "団": 1985,
      "园": 1986,
      "国": 1987,
      "图": 1988,
      "圆": 1989,
      "國": 1990,
      "園": 1991,
      "圓": 1992,
      "土": 1993,
      "圣": 1994,
      "地": 1995,
      "场": 1996,
      "块": 1997,
      "坡": 1998,
      "城": 1999,
      "埠": 2000,
      "塊": 2001,
      "塑": 2002,
      "塔": 2003,
      "壁": 2004,
      "备": 2005,
      "复": 2006,
      "夏": 2007,
      "外": 2008,
      "大": 2009,
      "天": 2010,
      "夫": 2011,
      "央": 2012,
      "奄": 2013,
      "套": 2014,
      "女": 2015,
      "如": 2016,
      "始": 2017,
      "子": 2018,
      "孔": 2019,
      "字": 2020,
      "孝": 2021,
      "季": 2022,
      "学": 2023,
      "學": 2024,
      "宁": 2025,
      "安": 2026,
      "宗": 2027,
      "定": 2028,
      "宜": 2029,
      "宣": 2030,
      "宮": 2031,
      "家": 2032,
      "宿": 2033,
      "寶": 2034,
      "寺": 2035,
      "封": 2036,
      "小": 2037,
      "少": 2038,
      "尔": 2039,
      "局": 2040,
      "居": 2041,
      "属": 2042,
      "山": 2043,
      "屿": 2044,
      "岐": 2045,
      "岔": 2046,
      "岗": 2047,
      "岛": 2048,
      "岡": 2049,
      "峰": 2050,
      "島": 2051,
      "崎": 2052,
      "嶼": 2053,
      "州": 2054,
      "巨": 2055,
      "己": 2056,
      "巴": 2057,
      "市": 2058,
      "布": 2059,
      "帝": 2060,
      "師": 2061,
      "幌": 2062,
      "干": 2063,
      "平": 2064,
      "年": 2065,
      "庄": 2066,
      "床": 2067,
      "底": 2068,
      "度": 2069,
      "康": 2070,
      "廣": 2071,
      "开": 2072,
      "式": 2073,
      "弟": 2074,
      "当": 2075,
      "形": 2076,
      "德": 2077,
      "忠": 2078,
      "总": 2079,
      "悠": 2080,
      "惠": 2081,
      "意": 2082,
      "懷": 2083,
      "懿": 2084,
      "戈": 2085,
      "成": 2086,
      "戲": 2087,
      "戸": 2088,
      "所": 2089,
      "打": 2090,
      "托": 2091,
      "抢": 2092,
      "拉": 2093,
      "拳": 2094,
      "振": 2095,
      "撫": 2096,
      "改": 2097,
      "政": 2098,
      "敗": 2099,
      "教": 2100,
      "散": 2101,
      "数": 2102,
      "文": 2103,
      "斯": 2104,
      "新": 2105,
      "方": 2106,
      "於": 2107,
      "施": 2108,
      "族": 2109,
      "日": 2110,
      "时": 2111,
      "昇": 2112,
      "明": 2113,
      "易": 2114,
      "星": 2115,
      "春": 2116,
      "時": 2117,
      "晉": 2118,
      "普": 2119,
      "暗": 2120,
      "暴": 2121,
      "曇": 2122,
      "曲": 2123,
      "書": 2124,
      "曼": 2125,
      "會": 2126,
      "月": 2127,
      "朝": 2128,
      "期": 2129,
      "木": 2130,
      "本": 2131,
      "札": 2132,
      "术": 2133,
      "机": 2134,
      "李": 2135,
      "村": 2136,
      "杜": 2137,
      "来": 2138,
      "東": 2139,
      "松": 2140,
      "林": 2141,
      "柔": 2142,
      "株": 2143,
      "梆": 2144,
      "梨": 2145,
      "椿": 2146,
      "榜": 2147,
      "樂": 2148,
      "樟": 2149,
      "横": 2150,
      "檗": 2151,
      "欣": 2152,
      "欧": 2153,
      "欲": 2154,
      "歌": 2155,
      "歓": 2156,
      "正": 2157,
      "武": 2158,
      "歷": 2159,
      "毒": 2160,
      "毛": 2161,
      "毫": 2162,
      "民": 2163,
      "水": 2164,
      "汁": 2165,
      "汉": 2166,
      "汗": 2167,
      "江": 2168,
      "池": 2169,
      "沈": 2170,
      "沙": 2171,
      "河": 2172,
      "法": 2173,
      "波": 2174,
      "泰": 2175,
      "洛": 2176,
      "洞": 2177,
      "津": 2178,
      "洲": 2179,
      "派": 2180,
      "流": 2181,
      "浙": 2182,
      "浜": 2183,
      "浣": 2184,
      "海": 2185,
      "淘": 2186,
      "淡": 2187,
      "淮": 2188,
      "清": 2189,
      "渭": 2190,
      "港": 2191,
      "湖": 2192,
      "湾": 2193,
      "滥": 2194,
      "滩": 2195,
      "漠": 2196,
      "漢": 2197,
      "濟": 2198,
      "瀋": 2199,
      "瀑": 2200,
      "火": 2201,
      "烧": 2202,
      "焰": 2203,
      "熊": 2204,
      "爆": 2205,
      "牌": 2206,
      "牙": 2207,
      "犯": 2208,
      "独": 2209,
      "猫": 2210,
      "玉": 2211,
      "王": 2212,
      "珍": 2213,
      "珮": 2214,
      "理": 2215,
      "琛": 2216,
      "瑠": 2217,
      "璃": 2218,
      "甘": 2219,
      "生": 2220,
      "甫": 2221,
      "田": 2222,
      "甲": 2223,
      "电": 2224,
      "町": 2225,
      "界": 2226,
      "畫": 2227,
      "病": 2228,
      "白": 2229,
      "的": 2230,
      "皇": 2231,
      "益": 2232,
      "相": 2233,
      "省": 2234,
      "県": 2235,
      "真": 2236,
      "睿": 2237,
      "知": 2238,
      "矩": 2239,
      "短": 2240,
      "石": 2241,
      "砂": 2242,
      "研": 2243,
      "砖": 2244,
      "砸": 2245,
      "社": 2246,
      "禁": 2247,
      "禅": 2248,
      "福": 2249,
      "禪": 2250,
      "科": 2251,
      "種": 2252,
      "究": 2253,
      "空": 2254,
      "突": 2255,
      "窗": 2256,
      "立": 2257,
      "站": 2258,
      "笛": 2259,
      "笼": 2260,
      "管": 2261,
      "紫": 2262,
      "細": 2263,
      "紹": 2264,
      "經": 2265,
      "縄": 2266,
      "红": 2267,
      "续": 2268,
      "罗": 2269,
      "罪": 2270,
      "羅": 2271,
      "美": 2272,
      "群": 2273,
      "義": 2274,
      "肃": 2275,
      "肅": 2276,
      "肥": 2277,
      "胎": 2278,
      "腊": 2279,
      "至": 2280,
      "臺": 2281,
      "航": 2282,
      "船": 2283,
      "芝": 2284,
      "芥": 2285,
      "花": 2286,
      "芽": 2287,
      "苑": 2288,
      "苹": 2289,
      "華": 2290,
      "萍": 2291,
      "著": 2292,
      "蒙": 2293,
      "蔵": 2294,
      "薬": 2295,
      "藍": 2296,
      "藝": 2297,
      "藥": 2298,
      "藩": 2299,
      "蘭": 2300,
      "虎": 2301,
      "蚊": 2302,
      "蚌": 2303,
      "行": 2304,
      "術": 2305,
      "裕": 2306,
      "裸": 2307,
      "製": 2308,
      "西": 2309,
      "要": 2310,
      "見": 2311,
      "视": 2312,
      "角": 2313,
      "言": 2314,
      "記": 2315,
      "詞": 2316,
      "語": 2317,
      "説": 2318,
      "词": 2319,
      "语": 2320,
      "说": 2321,
      "豉": 2322,
      "貌": 2323,
      "貓": 2324,
      "貝": 2325,
      "貞": 2326,
      "貴": 2327,
      "贛": 2328,
      "贞": 2329,
      "败": 2330,
      "贵": 2331,
      "赣": 2332,
      "赫": 2333,
      "越": 2334,
      "路": 2335,
      "蹴": 2336,
      "軍": 2337,
      "軒": 2338,
      "辉": 2339,
      "農": 2340,
      "辽": 2341,
      "迈": 2342,
      "近": 2343,
      "连": 2344,
      "通": 2345,
      "速": 2346,
      "道": 2347,
      "遼": 2348,
      "邑": 2349,
      "郎": 2350,
      "郡": 2351,
      "部": 2352,
      "都": 2353,
      "酥": 2354,
      "酱": 2355,
      "里": 2356,
      "重": 2357,
      "野": 2358,
      "金": 2359,
      "釣": 2360,
      "鉑": 2361,
      "銮": 2362,
      "錄": 2363,
      "鐵": 2364,
      "钓": 2365,
      "長": 2366,
      "长": 2367,
      "門": 2368,
      "開": 2369,
      "闘": 2370,
      "间": 2371,
      "阜": 2372,
      "阪": 2373,
      "阳": 2374,
      "阿": 2375,
      "附": 2376,
      "陕": 2377,
      "院": 2378,
      "陵": 2379,
      "険": 2380,
      "陽": 2381,
      "際": 2382,
      "雲": 2383,
      "霞": 2384,
      "青": 2385,
      "靜": 2386,
      "非": 2387,
      "面": 2388,
      "革": 2389,
      "鞠": 2390,
      "韓": 2391,
      "頂": 2392,
      "頡": 2393,
      "顶": 2394,
      "颉": 2395,
      "颖": 2396,
      "额": 2397,
      "飞": 2398,
      "飼": 2399,
      "館": 2400,
      "馆": 2401,
      "香": 2402,
      "馬": 2403,
      "駅": 2404,
      "高": 2405,
      "魚": 2406,
      "鱼": 2407,
      "鲁": 2408,
      "鲜": 2409,
      "鳳": 2410,
      "鴦": 2411,
      "鵜": 2412,
      "鶴": 2413,
      "鷲": 2414,
      "鹅": 2415,
      "鹿": 2416,
      "麻": 2417,
      "黃": 2418,
      "黄": 2419,
      "黑": 2420,
      "黨": 2421,
      "齐": 2422,
      "龍": 2423,
      "龙": 2424,
      "ꙑ": 2425,
      "ꜜ": 2426,
      "ꦂ": 2427,
      "ꦃ": 2428,
      "ꦏ": 2429,
      "ꦒ": 2430,
      "ꦔ": 2431,
      "ꦗ": 2432,
      "ꦠ": 2433,
      "ꦢ": 2434,
      "ꦤ": 2435,
      "ꦪ": 2436,
      "ꦫ": 2437,
      "ꦮ": 2438,
      "ꦯ": 2439,
      "ꦲ": 2440,
      "ꦴ": 2441,
      "ꦶ": 2442,
      "ꦸ": 2443,
      "ꦺ": 2444,
      "ꦼ": 2445,
      "ꦾ": 2446,
      "ꦿ": 2447,
      "꧀": 2448,
      "건": 2449,
      "경": 2450,
      "공": 2451,
      "구": 2452,
      "국": 2453,
      "군": 2454,
      "그": 2455,
      "기": 2456,
      "김": 2457,
      "남": 2458,
      "녕": 2459,
      "단": 2460,
      "담": 2461,
      "당": 2462,
      "대": 2463,
      "도": 2464,
      "동": 2465,
      "랑": 2466,
      "력": 2467,
      "련": 2468,
      "로": 2469,
      "룹": 2470,
      "리": 2471,
      "말": 2472,
      "면": 2473,
      "무": 2474,
      "문": 2475,
      "물": 2476,
      "민": 2477,
      "반": 2478,
      "법": 2479,
      "변": 2480,
      "복": 2481,
      "사": 2482,
      "살": 2483,
      "삼": 2484,
      "서": 2485,
      "선": 2486,
      "성": 2487,
      "소": 2488,
      "송": 2489,
      "수": 2490,
      "시": 2491,
      "십": 2492,
      "악": 2493,
      "여": 2494,
      "연": 2495,
      "예": 2496,
      "오": 2497,
      "원": 2498,
      "읍": 2499,
      "의": 2500,
      "인": 2501,
      "일": 2502,
      "자": 2503,
      "잔": 2504,
      "장": 2505,
      "재": 2506,
      "전": 2507,
      "정": 2508,
      "제": 2509,
      "조": 2510,
      "찬": 2511,
      "천": 2512,
      "체": 2513,
      "학": 2514,
      "한": 2515,
      "항": 2516,
      "해": 2517,
      "향": 2518,
      "헌": 2519,
      "현": 2520,
      "홍": 2521,
      "화": 2522,
      "": 2523,
      "": 2524,
      "": 2525,
      "": 2526,
      "": 2527,
      "": 2528,
      "": 2529,
      "": 2530,
      "": 2531,
      "": 2532,
      "": 2533,
      "": 2534,
      "": 2535,
      "": 2536,
      "": 2537,
      "": 2538,
      "": 2539,
      "": 2540,
      "": 2541,
      "": 2542,
      "": 2543,
      "": 2544,
      "": 2545,
      "": 2546,
      "": 2547,
      "": 2548,
      "": 2549,
      "": 2550,
      "": 2551,
      "": 2552,
      "": 2553,
      "": 2554,
      "": 2555,
      "": 2556,
      "": 2557,
      "": 2558,
      "": 2559,
      "": 2560,
      "": 2561,
      "": 2562,
      "": 2563,
      "": 2564,
      "": 2565,
      "": 2566,
      "": 2567,
      "": 2568,
      "": 2569,
      "": 2570,
      "": 2571,
      "": 2572,
      "": 2573,
      "": 2574,
      "": 2575,
      "": 2576,
      "": 2577,
      "": 2578,
      "": 2579,
      "": 2580,
      "": 2581,
      "": 2582,
      "️": 2583,
      "﻿": 2584,
      "￼": 2585,
      "𐎠": 2586,
      "𐎱": 2587,
      "𐎼": 2588,
      "𐎿": 2589,
      "𐭉": 2590,
      "𐭌": 2591,
      "𐭍": 2592,
      "𐭔": 2593,
      "𑚊": 2594,
      "𑚔": 2595,
      "𑚤": 2596,
      "𑚫": 2597,
      "𑚭": 2598,
      "𑚯": 2599,
      "𒀭": 2600,
      "𒁺": 2601,
      "𒂗": 2602,
      "𒃶": 2603,
      "𒈾": 2604,
      "🇮": 2605,
      "🇳": 2606,
      "🍀": 2607,
      "🍄": 2608,
      "🍋": 2609,
      "🏻": 2610,
      "👆": 2611,
      "👈": 2612,
      "👉": 2613,
      "👌": 2614,
      "👍": 2615,
      "👏": 2616,
      "👧": 2617,
      "💐": 2618,
      "💕": 2619,
      "💛": 2620,
      "💟": 2621,
      "💥": 2622,
      "💪": 2623,
      "🔎": 2624,
      "🔥": 2625,
      "🖌": 2626,
      "😁": 2627,
      "😂": 2628,
      "😃": 2629,
      "😄": 2630,
      "😇": 2631,
      "😉": 2632,
      "😊": 2633,
      "😍": 2634,
      "😎": 2635,
      "😏": 2636,
      "😐": 2637,
      "😘": 2638,
      "😜": 2639,
      "😞": 2640,
      "😟": 2641,
      "😡": 2642,
      "😢": 2643,
      "😦": 2644,
      "😭": 2645,
      "😯": 2646,
      "😰": 2647,
      "🙂": 2648,
      "🙄": 2649,
      "🙏": 2650,
      "🤒": 2651,
      "🤔": 2652,
      "🤗": 2653,
      "🤘": 2654,
      "🤮": 2655,
      "்க": 2656,
      "்த": 2657,
      "ம்": 2658,
      "ன்": 2659,
      "ல்": 2660,
      "▁ப": 2661,
      "க்க": 2662,
      "▁க": 2663,
      "்ப": 2664,
      "்ட": 2665,
      "▁அ": 2666,
      "▁ம": 2667,
      "த்த": 2668,
      "▁வ": 2669,
      "ும்": 2670,
      "ள்": 2671,
      "ர்": 2672,
      "▁இ": 2673,
      "ிய": 2674,
      "து": 2675,
      "ப்ப": 2676,
      "▁ச": 2677,
      "▁த": 2678,
      "ரு": 2679,
      "ந்த": 2680,
      "▁ந": 2681,
      "ட்ட": 2682,
      "ில்": 2683,
      "▁எ": 2684,
      "ங்க": 2685,
      "ைய": 2686,
      "ாக": 2687,
      "ிற": 2688,
      "▁உ": 2689,
      "ின்": 2690,
      "டு": 2691,
      "ற்": 2692,
      "ர்க": 2693,
      "ற்ற": 2694,
      "க்கு": 2695,
      "ிர": 2696,
      "ள்ள": 2697,
      "ிக": 2698,
      "்ச": 2699,
      "▁ஆ": 2700,
      "ான": 2701,
      "ண்ட": 2702,
      "த்து": 2703,
      "து.": 2704,
      "ில": 2705,
      "ன்ற": 2706,
      "ார்": 2707,
      "டி": 2708,
      "▁மு": 2709,
      "▁செ": 2710,
      "ார": 2711,
      "▁அவ": 2712,
      "லை": 2713,
      "▁வி": 2714,
      "வி": 2715,
      "தி": 2716,
      "ரி": 2717,
      "ட்டு": 2718,
      "வு": 2719,
      "▁ஒ": 2720,
      "ப்": 2721,
      "ந்து": 2722,
      "ிரு": 2723,
      "ளை": 2724,
      "ர்கள்": 2725,
      "▁கு": 2726,
      "▁செய": 2727,
      "▁இந்த": 2728,
      "ால்": 2729,
      "▁இரு": 2730,
      "ான்": 2731,
      "க்": 2732,
      "ல்ல": 2733,
      "ளு": 2734,
      "ார்.": 2735,
      "று": 2736,
      "ச்ச": 2737,
      "ின": 2738,
      "ன்ன": 2739,
      "▁கொ": 2740,
      "ாவ": 2741,
      "ங்கள்": 2742,
      "ாய": 2743,
      "▁அத": 2744,
      "த்": 2745,
      "▁போ": 2746,
      "மை": 2747,
      "ப்பு": 2748,
      "றி": 2749,
      "ற்க": 2750,
      "▁என்ற": 2751,
      "▁பெ": 2752,
      "▁ர": 2753,
      "▁தொ": 2754,
      "னர்": 2755,
      "ிக்க": 2756,
      "ும்.": 2757,
      "▁வே": 2758,
      "த்தில்": 2759,
      "▁மற்ற": 2760,
      "ாத": 2761,
      "டை": 2762,
      "கிற": 2763,
      "▁நா": 2764,
      "ுவ": 2765,
      "னை": 2766,
      "ம்ப": 2767,
      "▁ஏ": 2768,
      "டைய": 2769,
      "ப்பட்ட": 2770,
      "▁கா": 2771,
      "▁இத": 2772,
      "மாக": 2773,
      "▁ஒரு": 2774,
      "டிய": 2775,
      "▁1": 2776,
      "ஸ்": 2777,
      "▁மற்றும்": 2778,
      "▁மா": 2779,
      "▁பிர": 2780,
      "வே": 2781,
      "▁கூ": 2782,
      "ண்": 2783,
      "▁வெ": 2784,
      "னர்.": 2785,
      "ண்டு": 2786,
      "ையில்": 2787,
      "▁பா": 2788,
      "ன்ப": 2789,
      "▁மே": 2790,
      "ங்கள": 2791,
      "▁(": 2792,
      "ளுக்கு": 2793,
      "கள்": 2794,
      "▁பு": 2795,
      "க்கும்": 2796,
      "றை": 2797,
      "மான": 2798,
      "வில்": 2799,
      "ற்ப": 2800,
      "▁தெ": 2801,
      "▁என": 2802,
      "ும்,": 2803,
      "வா": 2804,
      "▁உள்ள": 2805,
      "▁பொ": 2806,
      "கு": 2807,
      "ட்ச": 2808,
      "▁இது": 2809,
      "▁தே": 2810,
      "திய": 2811,
      "வர": 2812,
      "டுத்த": 2813,
      "▁நட": 2814,
      "லை.": 2815,
      "த்தை": 2816,
      "\"\"": 2817,
      "ச்": 2818,
      "மு": 2819,
      "க்கிற": 2820,
      "ளி": 2821,
      "▁நீ": 2822,
      "ழு": 2823,
      "ின்ற": 2824,
      "லா": 2825,
