{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<mask>": {
        "id": "<mask>",
        "ids": [
          9999
        ],
        "tokens": [
          "<mask>"
        ]
      },
      "<pad>": {
        "id": "<pad>",
        "ids": [
          1
        ],
        "tokens": [
          "<pad>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "<unk>": {
        "id": "<unk>",
        "ids": [
          3
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¢": 73,
      "©": 74,
      "»": 75,
      "¿": 76,
      "Ã": 77,
      "â": 78,
      "ï": 79,
      "ĉ": 80,
      "Ġ": 81,
      "Ģ": 82,
      "ģ": 83,
      "Ħ": 84,
      "ĭ": 85,
      "į": 86,
      "ĵ": 87,
      "ĺ": 88,
      "Ļ": 89,
      "ľ": 90,
      "Ŀ": 91,
      "Ġt": 92,
      "he": 93,
      "Ġa": 94,
      "in": 95,
      "Ġthe": 96,
      "re": 97,
      "Ġs": 98,
      "on": 99,
      "Ġw": 100,
      "er": 101,
      "is": 102,
      "Ġc": 103,
      "at": 104,
      "Ġo": 105,
      "en": 106,
      "Ġp": 107,
      "Ġb": 108,
      "ed": 109,
      "an": 110,
      "Ġin": 111,
      "Ġf": 112,
      "it": 113,
      "Ġm": 114,
      "es": 115,
      "Ġh": 116,
      "or": 117,
      "Ġd": 118,
      "Ġan": 119,
      "ar": 120,
      "Ġof": 121,
      "al": 122,
      "ing": 123,
      "ou": 124,
      "Ġto": 125,
      "as": 126,
      "Ġth": 127,
      "Ġand": 128,
      "Ġn": 129,
      "il": 130,
      "ion": 131,
      "ic": 132,
      "Ġl": 133,
      "ent": 134,
      "ro": 135,
      "Ġg": 136,
      "Ġis": 137,
      "Ġre": 138,
      "Ġbe": 139,
      "le": 140,
      "ve": 141,
      "Ġe": 142,
      "Ġhe": 143,
      "id": 144,
      "st": 145,
      "om": 146,
      "ct": 147,
      "ot": 148,
      "ra": 149,
      "ol": 150,
      "im": 151,
      "ver": 152,
      "Ġfor": 153,
      "ad": 154,
      "Ġu": 155,
      "Ġy": 156,
      "ut": 157,
      "am": 158,
      "Ġon": 159,
      "ur": 160,
      "ly": 161,
      "ation": 162,
      "et": 163,
      "Ġst": 164,
      "Ġit": 165,
      "Ġwe": 166,
      "ay": 167,
      "Ġwh": 168,
      "ir": 169,
      "ow": 170,
      "Ġthat": 171,
      "ist": 172,
      "Ġal": 173,
      "ce": 174,
      "se": 175,
      "ill": 176,
      "Ġk": 177,
      "ig": 178,
      "Ġthis": 179,
      "Ġyou": 180,
      "Ġde": 181,
      "Ġare": 182,
      "Ġha": 183,
      "ch": 184,
      "od": 185,
      "ment": 186,
      "Ġj": 187,
      "Ġcon": 188,
      "Ġi": 189,
      "Ġas": 190,
      "Ġwas": 191,
      "Ġr": 192,
      "ith": 193,
      "ak": 194,
      "ul": 195,
      "Ġpro": 196,
      "ers": 197,
      "ri": 198,
      "Ġch": 199,
      "Ġv": 200,
      "res": 201,
      "Ġ1": 202,
      "Ġnot": 203,
      "her": 204,
      "Ġhas": 205,
      "ld": 206,
      "est": 207,
      "Ġwith": 208,
      "th": 209,
      "us": 210,
      "Ġse": 211,
      "Ġhave": 212,
      "op": 213,
      "di": 214,
      "Ġsh": 215,
      "Ġsu": 216,
      "and": 217,
      "Ġcom": 218,
      "ate": 219,
      "Ġwill": 220,
      "Ġat": 221,
      "Ġne": 222,
      "\"\"": 223,
      "pp": 224,
      "Ġgo": 225,
      "Ġby": 226,
      "ge": 227,
      "nd": 228,
      "ter": 229,
      "nt": 230,
      "ain": 231,
      "Ġ2": 232,
      "ice": 233,
      "Ġindi": 234,
      "Ġsa": 235,
      "red": 236,
      "Ġwor": 237,
      "Ġex": 238,
      "ess": 239,
      "art": 240,
      "if": 241,
      "el": 242,
      "os": 243,
      "rom": 244,
      "um": 245,
      "Ġall": 246,
      "iv": 247,
      "Ġdo": 248,
      "ies": 249,
      "Ġthey": 250,
      "ort": 251,
      "ab": 252,
      "Ġpol": 253,
      "ht": 254,
      "Ġfrom": 255,
      "Ġhis": 256,
      "Ġme": 257,
      "ity": 258,
      "ac": 259,
      "Ġ(": 260,
      "Ġso": 261,
      "Ġmo": 262,
      "Ġsp": 263,
      "Ġcou": 264,
      "ant": 265,
      "qu": 266,
      "Ġbeen": 267,
      "ie": 268,
      "un": 269,
      "ect": 270,
      "Ġbut": 271,
      "Ġmin": 272,
      "Ġwhat": 273,
      "Ġwere": 274,
      "ive": 275,
      "ah": 276,
      "Ġra": 277,
      "Ġor": 278,
      "ci": 279,
      "ud": 280,
      "Ġthere": 281,
      "so": 282,
      "end": 283,
      "Ġle": 284,
      "Ġpe": 285,
      "00": 286,
      "Ġno": 287,
      "ard": 288,
      "Ġman": 289,
      "all": 290,
      "ust": 291,
      "ther": 292,
      "Ġsaid": 293,
      "Ġab": 294,
      "Ġlo": 295,
      "Ġindia": 296,
      "ated": 297,
      "Ġar": 298,
      "ction": 299,
      "em": 300,
      "Ġun": 301,
      "Ġalso": 302,
      "ime": 303,
      "Ġminist": 304,
      "ry": 305,
      "Ġcan": 306,
      "ight": 307,
      "ome": 308,
      "Ġwho": 309,
      "Ġim": 310,
      "Ġpolice": 311,
      "ous": 312,
      "Ġad": 313,
      "Ġpeop": 314,
      "Ġtheir": 315,
      "ould": 316,
      "vern": 317,
      "Ġpeople": 318,
      "Ġac": 319,
      "Ġthem": 320,
      "Ġpl": 321,
      "ans": 322,
      "ag": 323,
      "ast": 324,
      "Ġgovern": 325,
      "Ġus": 326,
      "ong": 327,
      "ap": 328,
      "Ġen": 329,
      "hi": 330,
      "'s": 331,
      "are": 332,
      "Ġinc": 333,
      "Ġag": 334,
      "Ġam": 335,
      "Ġwhe": 336,
      "Ġhow": 337,
      "out": 338,
      "ric": 339,
      "Ġone": 340,
      "Ġres": 341,
      "ure": 342,
      "ress": 343,
      "pl": 344,
      "Ġgovernment": 345,
      "one": 346,
      "Ġfil": 347,
      "Ġhad": 348,
      "ok": 349,
      "Ġaf": 350,
      "amil": 351,
      "Ġint": 352,
      "ident": 353,
      "Ġpart": 354,
      "very": 355,
      "ore": 356,
      "ble": 357,
      "ear": 358,
      "ru": 359,
      "Ġminister": 360,
      "ide": 361,
      "Ġpr": 362,
      "Ġup": 363,
      "Ġhim": 364,
      "our": 365,
      "ik": 366,
      "av": 367,
      "Ġdis": 368,
      "pt": 369,
      "Ġrs": 370,
      "ase": 371,
      "ov": 372,
      "age": 373,
      "ire": 374,
      "oug": 375,
      "Ġnew": 376,
      "du": 377,
      "Ġout": 378,
      "Ġgod": 379,
      "ance": 380,
      "Ġfilm": 381,
      "Ġyour": 382,
      "Ġwork": 383,
      "Ġ-": 384,
      "Ġcont": 385,
      "Ġper": 386,
      "ary": 387,
      "ake": 388,
      "nder": 389,
      "Ġoff": 390,
      "ame": 391,
      "ine": 392,
      "..": 393,
      "Ġmy": 394,
      "Ġ3": 395,
      "Ġcomp": 396,
      "ions": 397,
      "Ġother": 398,
      "Ġour": 399,
      "ater": 400,
      "ical": 401,
      "ult": 402,
      "ations": 403,
      "Ġcomm": 404,
      "Ġits": 405,
      "ll": 406,
      "\"\"\"": 407,
      "now": 408,
      "Ġte": 409,
      "ose": 410,
      "Ġapp": 411,
      "Ġunder": 412,
      "Ġtw": 413,
      "Ġshe": 414,
      "Ġact": 415,
      "port": 416,
      "ich": 417,
      "Ġabout": 418,
      "Ġro": 419,
      "ays": 420,
      "ish": 421,
      "Ġje": 422,
      "ild": 423,
      "ind": 424,
      "Ġco": 425,
      "Ġinv": 426,
      "ren": 427,
      "au": 428,
      "Ġev": 429,
      "Ġreg": 430,
      "Ġsc": 431,
      "Ġ20": 432,
      "ue": 433,
      "Ġcl": 434,
      "vel": 435,
      "per": 436,
      "Ġpres": 437,
      "ath": 438,
      "ence": 439,
      "ia": 440,
      "ord": 441,
      "ound": 442,
      "ang": 443,
      "ber": 444,
      "Ġknow": 445,
      "Ġover": 446,
      "Ġtr": 447,
      "iz": 448,
      "ai": 449,
      "Ġacc": 450,
      "cial": 451,
      "Ġwhen": 452,
      "Ġser": 453,
      "ack": 454,
      "ial": 455,
      "ings": 456,
      "Ġstate": 457,
      "Ġmore": 458,
      "ank": 459,
      "ace": 460,
      "hed": 461,
      "Ġqu": 462,
      "ach": 463,
      "Ġany": 464,
      "ff": 465,
      "Ġtra": 466,
      "ck": 467,
      "Ġdid": 468,
      "Ġfir": 469,
      "Ġwhich": 470,
      "Ġtime": 471,
      "ass": 472,
      "Ġmar": 473,
      "ree": 474,
      "ep": 475,
      "Ġcro": 476,
      "ail": 477,
      "orm": 478,
      "low": 479,
      "ted": 480,
      "Ġjeh": 481,
      "ough": 482,
      "ovah": 483,
      "og": 484,
      "Ġtamil": 485,
      "Ġfe": 486,
      "able": 487,
      "Ġjehovah": 488,
      "Ġsome": 489,
      "Ġtwo": 490,
      "ition": 491,
      "Ġyear": 492,
      "Ġmany": 493,
      "ign": 494,
      "Ġthen": 495,
      "ife": 496,
      "Ġagain": 497,
      "Ġ5": 498,
      "Ġworld": 499,
      "Ġher": 500,
      "ike": 501,
      "Ġwould": 502,
      "Ġmod": 503,
      "ates": 504,
      "Ġcount": 505,
      "Ġpre": 506,
      "Ġspe": 507,
      "Ġ\"": 508,
      "Ġdist": 509,
      "ood": 510,
      "Ġafter": 511,
      "Ġfirst": 512,
      "Ġshould": 513,
      "Ġpo": 514,
      "ens": 515,
      "ational": 516,
      "Ġbec": 517,
      "Ġatt": 518,
      "ual": 519,
      "ple": 520,
      "Ġinto": 521,
      "Ġif": 522,
      "Ġthese": 523,
      "Ġrec": 524,
      "Ġbo": 525,
      "reat": 526,
      "ied": 527,
      ".\"": 528,
      "ctor": 529,
      "we": 530,
      "Ġsec": 531,
      "ont": 532,
      "Ġcent": 533,
      "Ġmad": 534,
      "ons": 535,
      "Ġ4": 536,
      "Ġcol": 537,
      "ious": 538,
      "Ġinvest": 539,
      "rit": 540,
      "ital": 541,
      "ond": 542,
      "ved": 543,
      "ness": 544,
      "Ġinf": 545,
      "ub": 546,
      "arm": 547,
      "ible": 548,
      "Ġevery": 549,
      "Ġchild": 550,
      "Ġindian": 551,
      "Ġpra": 552,
      "Ġrel": 553,
      "Ġlike": 554,
      "ise": 555,
      "Ġneed": 556,
      "lic": 557,
      "ile": 558,
      "ents": 559,
      "ever": 560,
      "Ġind": 561,
      "Ġdec": 562,
      "ram": 563,
      "ful": 564,
      "Ġele": 565,
      "ered": 566,
      "ip": 567,
      "Ġ'": 568,
      "Ġpers": 569,
      "ities": 570,
      "Ġtak": 571,
      "Ġbeing": 572,
      "Ġbet": 573,
      "Ġbl": 574,
      "ced": 575,
      "rest": 576,
      "Ġinter": 577,
      "Ġcour": 578,
      "Ġla": 579,
      "Ġexp": 580,
      "Ġthose": 581,
      "ces": 582,
      "Ġday": 583,
      "Ġthan": 584,
      "Ġadd": 585,
      "Ġagainst": 586,
      "ward": 587,
      "Ġsuch": 588,
      "Ġear": 589,
      "Ġonly": 590,
      "sel": 591,
      "Ġhapp": 592,
      "Ġstud": 593,
      "Ġjo": 594,
      "fe": 595,
      "les": 596,
      "vers": 597,
      "ating": 598,
      "Ġmat": 599,
      "Ġcong": 600,
      "Ġmed": 601,
      "me": 602,
      "Ġprime": 603,
      "te": 604,
      "ief": 605,
      "ian": 606,
      "Ġlead": 607,
      "Ġgr": 608,
      "Ġem": 609,
      "rict": 610,
      "uring": 611,
      "Ġ201": 612,
      "Ġ\"\"\"": 613,
      "Ġdire": 614,
      "Ġprov": 615,
      "old": 616,
      "Ġhig": 617,
      "act": 618,
      "iss": 619,
      "Ġ19": 620,
      "ory": 621,
      "Ġgood": 622,
      "Ġlife": 623,
      "Ġinvestig": 624,
      "Ġhowever": 625,
      "Ġhel": 626,
      "cc": 627,
      "oth": 628,
      "Ġcase": 629,
      "Ġrem": 630,
      "Ġwom": 631,
      "Ġjust": 632,
      "Ġbr": 633,
      "Ġsay": 634,
      "Ġform": 635,
      "Ġdel": 636,
      "Ġwhy": 637,
      "other": 638,
      "ject": 639,
      "Ġmade": 640,
      "ased": 641,
      "akh": 642,
      "ell": 643,
      "osp": 644,
      "Ġph": 645,
      "aj": 646,
      "the": 647,
      "arn": 648,
      "Ġhelp": 649,
      "ink": 650,
      "Ġche": 651,
      "ite": 652,
      "rent": 653,
      "Ġcons": 654,
      "Ġdistrict": 655,
      "Ġget": 656,
      "Ġdep": 657,
      "Ġ6": 658,
      "Ġvery": 659,
      "Ġthr": 660,
      "adu": 661,
      "wn": 662,
      "pe": 663,
      "Ġwell": 664,
      "cy": 665,
      "ally": 666,
      "Ġchr": 667,
      "Ġfamil": 668,
      "Ġmay": 669,
      "Ġcountry": 670,
      "hip": 671,
      "Ġprodu": 672,
      "velop": 673,
      "lud": 674,
      "Ġcor": 675,
      "Ġfol": 676,
      "Ġmodi": 677,
      "Ġsee": 678,
      "Ġdevelop": 679,
      "Ġresp": 680,
      "Ġpresident": 681,
      "fore": 682,
      "Ġfin": 683,
      "urn": 684,
      "Ġsupp": 685,
      "cted": 686,
      "Ġoffic": 687,
      "Ġcourt": 688,
      "Ġcar": 689,
      "Ġsub": 690,
      "Ġdont": 691,
      "Ġwater": 692,
      "Ġhosp": 693,
      "han": 694,
      "Ġdoes": 695,
      "Ġchrist": 696,
      "Ġhospital": 697,
      "Ġke": 698,
      "oc": 699,
      "Ġeven": 700,
      "Ġass": 701,
      "Ġserv": 702,
      "Ġlakh": 703,
      "ause": 704,
      "Ġduring": 705,
      "Ġgiv": 706,
      "Ġchief": 707,
      "Ġfollow": 708,
      "rib": 709,
      "alth": 710,
      "Ġcrore": 711,
      "20": 712,
      "way": 713,
      "Ġright": 714,
      "Ġbel": 715,
      "Ġraj": 716,
      "Ġdes": 717,
      "Ġben": 718,
      "mb": 719,
      "Ġnadu": 720,
      "Ġpow": 721,
      "Ġnum": 722,
      "Ġgu": 723,
      "...": 724,
      "Ġsch": 725,
      "ited": 726,
      "man": 727,
      "own": 728,
      "Ġinst": 729,
      "tain": 730,
      "led": 731,
      "Ġtake": 732,
      "ody": 733,
      "ween": 734,
      "ments": 735,
      "ool": 736,
      "ors": 737,
      "ket": 738,
      "Ġthrough": 739,
      "Ġbetween": 740,
      "ather": 741,
      "Ġcould": 742,
      "uth": 743,
      "ured": 744,
      "hing": 745,
      "Ġchildren": 746,
      "Ġtaken": 747,
      "get": 748,
      "Ġent": 749,
      "Ġhere": 750,
      "Ġdif": 751,
      "gan": 752,
      "day": 753,
      "Ġhigh": 754,
      "ha": 755,
      "Ġinclud": 756,
      "000": 757,
      "int": 758,
      "Ġmost": 759,
      "Ġeng": 760,
      "Ġreport": 761,
      "der": 762,
      "ount": 763,
      "Ġgen": 764,
      "Ġ7": 765,
      "ict": 766,
      "li": 767,
      "ures": 768,
      "Ġsing": 769,
      "Ġcome": 770,
      "Ġmeet": 771,
      "ked": 772,
      "Ġmu": 773,
      "esus": 774,
      "jp": 775,
      "Ġboth": 776,
      "Ġob": 777,
      "Ġed": 778,
      "Ġimp": 779,
      "ost": 780,
      "Ġpar": 781,
      "oy": 782,
      "Ġjesus": 783,
      "Ġlet": 784,
      "Ġfa": 785,
      "Ġ10": 786,
      "Ġsy": 787,
      "Ġhealth": 788,
      "ised": 789,
      "Ġsin": 790,
      "ands": 791,
      "oss": 792,
      "Ġsm": 793,
      "Ġsur": 794,
      "Ġmon": 795,
      "Ġfl": 796,
      "Ġconst": 797,
      "ution": 798,
      "ged": 799,
      "Ġdem": 800,
      "Ġset": 801,
      "Ġpolit": 802,
      "Ġbro": 803,
      "Ġpub": 804,
      "esh": 805,
      "Ġincident": 806,
      "Ġinj": 807,
      "Ġfamily": 808,
      "Ġnational": 809,
      "Ġyears": 810,
      "med": 811,
      "Ġbjp": 812,
      "Ġschool": 813,
      "Ġvi": 814,
      "ral": 815,
      "uc": 816,
      "Ġmake": 817,
      "ash": 818,
      "ving": 819,
      ".\"\"\"": 820,
      "Ġann": 821,
      "Ġway": 822,
      "Ġcall": 823,
      "Ġperson": 824,
      "Ġarrest": 825,
      "Ġwhere": 826,
      "ves": 827,
      "eral": 828,
      "Ġprog": 829,
      "Ġpri": 830,
      "Ġ8": 831,
      "Ġbu": 832,
      "Ġprot": 833,
      "ks": 834,
      "ific": 835,
      "Ġcongress": 836,
      "vie": 837,
      "xt": 838,
      "Ġ\"\"": 839,
      "its": 840,
      "Ġparty": 841,
      "Ġwant": 842,
      "ected": 843,
      "Ġopp": 844,
      "Ġtrans": 845,
      "ib": 846,
      "ared": 847,
      "Ġthree": 848,
      "ange": 849,
      "Ġbible": 850,
      "aug": 851,
      "con": 852,
      "Ġref": 853,
      "Ġiss": 854,
      "),": 855,
      "ural": 856,
      "Ġback": 857,
      "ision": 858,
      "Ġaff": 859,
      "ative": 860,
      "Ġter": 861,
      "Ġinform": 862,
      "ph": 863,
      "hes": 864,
      "'t": 865,
      "Ġstudents": 866,
      "ft": 867,
      "Ġtal": 868,
      "Ġcontin": 869,
      "Ġfur": 870,
      "ef": 871,
      "ided": 872,
      "ives": 873,
      "Ġav": 874,
      "Ġnumber": 875,
      "Ġrep": 876,
      "up": 877,
      "ug": 878,
      "ought": 879,
      "har": 880,
      "Ġeff": 881,
      "cept": 882,
      "read": 883,
      "Ġread": 884,
      "Ġstart": 885,
      "als": 886,
      "ning": 887,
      "Ġhum": 888,
      "ss": 889,
      "ission": 890,
      "und": 891,
      "Ġexam": 892,
      "ting": 893,
      "Ġmust": 894,
      "Ġwomen": 895,
      "Ġdet": 896,
      "Ġcap": 897,
      "ctions": 898,
      "blem": 899,
      "olog": 900,
      "Ġend": 901,
      "Ġincre": 902,
      "Ġfurther": 903,
      "Ġbefore": 904,
      "Ġvar": 905,
      "Ġgiven": 906,
      "Ġcur": 907,
      "Ġquest": 908,
      "Ġbus": 909,
      "Ġlook": 910,
      "Ġproblem": 911,
      "Ġkill": 912,
      "Ġplay": 913,
      "ya": 914,
      "Ġsocial": 915,
      "Ġdeath": 916,
      "Ġarrested": 917,
      "Ġlove": 918,
      "Ġhappen": 919,
      "Ġlater": 920,
      "Ġnow": 921,
      "Ġhome": 922,
      "ten": 923,
      "Ġpresent": 924,
      "Ġwhile": 925,
      "ism": 926,
      "Ġdelhi": 927,
      "ne": 928,
      "Ġimport": 929,
      "Ġlast": 930,
      "ouse": 931,
      "Ġdevelopment": 932,
      "Ġconf": 933,
      "ility": 934,
      "ular": 935,
      "Ġgoing": 936,
      "Ġadm": 937,
      "Ġsou": 938,
      "cer": 939,
      "Ġtoo": 940,
      "ics": 941,
      "Ġ15": 942,
      "Ġamong": 943,
      "used": 944,
      "Ġgreat": 945,
      "row": 946,
      "Ġdown": 947,
      "ians": 948,
      "Ġpower": 949,
      "Ġword": 950,
      "istan": 951,
      "Ġ[": 952,
      "Ġbecause": 953,
      "Ġcolle": 954,
      "ries": 955,
      "rong": 956,
      "Ġfarm": 957,
      "Ġshall": 958,
      "Ġallah": 959,
      "Ġsupport": 960,
      "Ġlong": 961,
      "imes": 962,
      "self": 963,
      "Ġstates": 964,
      "Ġpartic": 965,
      "Ġearth": 966,
      "Ġyet": 967,
      "cess": 968,
      "air": 969,
      "Ġmus": 970,
      "Ġintern": 971,
      "ndra": 972,
      "ock": 973,
      "Ġlaw": 974,
      "Ġpublic": 975,
      "Ġregard": 976,
      "Ġrele": 977,
      "Ġking": 978,
      "Ġdisc": 979,
      "ave": 980,
      "Ġest": 981,
      "ins": 982,
      "Ġtest": 983,
      "Ġson": 984,
      "Ġap": 985,
      "plain": 986,
      "Ġothers": 987,
      "Ġ9": 988,
      "Ġdiffe": 989,
      "Ġplace": 990,
      "Ġgods": 991,
      "Ġshow": 992,
      "Ġsche": 993,
      "Ġgl": 994,
      "ried": 995,
      "nn": 996,
      "Ġsol": 997,
      "Ġcr": 998,
      "itu": 999,
      "ars": 1000,
      "arent": 1001,
      "itness": 1002,
      "Ġins": 1003,
      "Ġnare": 1004,
      "Ġfore": 1005,
      "ret": 1006,
      "Ġsame": 1007,
      "Ġwrit": 1008,
      "Ġop": 1009,
      "Ġtru": 1010,
      "Ġnarendra": 1011,
      "osed": 1012,
      "Ġlord": 1013,
      "conom": 1014,
      "Ġpass": 1015,
      "Ġrece": 1016,
      "Ġsal": 1017,
      "Ġappro": 1018,
      "Ġve": 1019,
      "Ġmet": 1020,
      "ently": 1021,
      "ages": 1022,
      "aking": 1023,
      "ants": 1024,
      "Ġspir": 1025,
      "Ġthats": 1026,
      "rol": 1027,
      "Ġbelie": 1028,
      "ized": 1029,
      "ax": 1030,
      "Ġanother": 1031,
      "Ġinte": 1032,
      "Ġpost": 1033,
      "Ġcle": 1034,
      "Ġlar": 1035,
      "Ġloc": 1036,
      "Ġhouse": 1037,
      "Ġwitness": 1038,
      "Ġfound": 1039,
      "Ġprom": 1040,
      "Ġpa": 1041,
      "Ġair": 1042,
      "Ġvis": 1043,
      "ived": 1044,
      "thing": 1045,
      "Ġbook": 1046,
      "Ġret": 1047,
      "ivers": 1048,
      "Ġart": 1049,
      "Ġeach": 1050,
      "Ġeconom": 1051,
      "Ġthings": 1052,
      "Ġ12": 1053,
      "Ġregist": 1054,
      "Ġcre": 1055,
      "Ġsim": 1056,
      "amp": 1057,
      "Ġdef": 1058,
      "Ġcomple": 1059,
      "Ġnever": 1060,
      "Ġdr": 1061,
      "uss": 1062,
      "Ġtem": 1063,
      "Ġmuch": 1064,
      "ute": 1065,
      "Ġext": 1066,
      "Ġinjured": 1067,
      "Ġspirit": 1068,
      "Ġfac": 1069,
      "Ġjehovahs": 1070,
      "Ġeduc": 1071,
      "oun": 1072,
      "Ġful": 1073,
      "riend": 1074,
      "Ġtoday": 1075,
      "Ġheav": 1076,
      "ines": 1077,
      "ys": 1078,
      "Ġocc": 1079,
      "Ġresult": 1080,
      "nnai": 1081,
      "Ġdepart": 1082,
      "eng": 1083,
      "Ġmatter": 1084,
      "Ġnor": 1085,
      "Ġorgan": 1086,
      "Ġbank": 1087,
      "Ġfather": 1088,
      "Ġpet": 1089,
      "Ġchennai": 1090,
      "Ġsever": 1091,
      "Ġsays": 1092,
      "ob": 1093,
      "Ġown": 1094,
      "ann": 1095,
      "ists": 1096,
      "Ġthink": 1097,
      "Ġdev": 1098,
      "ention": 1099,
      "Ġbenef": 1100,
      "Ġofficial": 1101,
      "ven": 1102,
      "Ġseveral": 1103,
      "ices": 1104,
      "Ġpak": 1105,
      "Ġfar": 1106,
      "ats": 1107,
      "Ġmil": 1108,
      "ined": 1109,
      "Ġwar": 1110,
      "ty": 1111,
      "ues": 1112,
      "Ġfriend": 1113,
      "ately": 1114,
      "Ġname": 1115,
      "Ġparent": 1116,
      "Ġministry": 1117,
      "ering": 1118,
      "iness": 1119,
      "Ġmonth": 1120,
      "Ġreas": 1121,
      "Ġsw": 1122,
      "ended": 1123,
      "Ġhead": 1124,
      "Ġsign": 1125,
      "ued": 1126,
      "stem": 1127,
      "Ġcond": 1128,
      "Ġshri": 1129,
      "Ġhand": 1130,
      "Ġroad": 1131,
      "ploy": 1132,
      "Ġprogram": 1133,
      "Ġchar": 1134,
      ").": 1135,
      "Ġspecial": 1136,
      "Ġce": 1137,
      "Ġgre": 1138,
      "Ġunion": 1139,
      "itted": 1140,
      "Ġaction": 1141,
      "Ġz": 1142,
      "ick": 1143,
      "ished": 1144,
      "Ġdone": 1145,
      "Ġpakistan": 1146,
      "Ġrequ": 1147,
      "lf": 1148,
      "Ġdied": 1149,
      "Ġsince": 1150,
      "Ġsoon": 1151,
      "arch": 1152,
      "ases": 1153,
      "Ġused": 1154,
      "Ġpur": 1155,
      "Ġvir": 1156,
      "Ġsent": 1157,
      "Ġuse": 1158,
      "Ġproject": 1159,
      "Ġmah": 1160,
      "Ġmen": 1161,
      "Ġdirector": 1162,
      "Ġfour": 1163,
      "Ġimportant": 1164,
      "Ġtook": 1165,
      "ati": 1166,
      "Ġteam": 1167,
      "Ġadv": 1168,
      "Ġmain": 1169,
      "Ġ200": 1170,
      "ix": 1171,
      "umar": 1172,
      "Ġfollowing": 1173,
      "ts": 1174,
      "Ġheart": 1175,
      "Ġsystem": 1176,
      "ng": 1177,
      "Ġfood": 1178,
      "not": 1179,
      "Ġpm": 1180,
      "Ġgive": 1181,
      "Ġmeeting": 1182,
      "Ġdays": 1183,
      "ides": 1184,
      "uk": 1185,
      "ection": 1186,
      "Ġfire": 1187,
      "Ġdifferent": 1188,
      "Ġstill": 1189,
      "chn": 1190,
      "omet": 1191,
      "Ġcurrent": 1192,
      "att": 1193,
      "Ġfr": 1194,
      "Ġ11": 1195,
      "Ġmovie": 1196,
      "Ġrun": 1197,
      "oot": 1198,
      "Ġmal": 1199,
      "Ġlit": 1200,
      "ove": 1201,
      "form": 1202,
      "Ġpan": 1203,
      "Ġformer": 1204,
      "Ġinvestigation": 1205,
      "Ġnext": 1206,
      "Ġcer": 1207,
      "Ġbody": 1208,
      "Ġel": 1209,
      "Ġbest": 1210,
      "dom": 1211,
      "Ġsingh": 1212,
      "Ġfaith": 1213,
      "ety": 1214,
      "Ġcost": 1215,
      "Ġkeep": 1216,
      "Ġdue": 1217,
      "Ġpolitical": 1218,
      "Ġgand": 1219,
      "Ġdon": 1220,
      "az": 1221,
      "ata": 1222,
      "ways": 1223,
      "Ġcity": 1224,
      "Ġsecond": 1225,
      "Ġtimes": 1226,
      "Ġca": 1227,
      "Ġkilled": 1228,
      "Ġparents": 1229,
      "Ġnews": 1230,
      "Ġjud": 1231,
      "Ġwon": 1232,
      "Ġreal": 1233,
      "Ġasked": 1234,
      "Ġland": 1235,
      "gal": 1236,
      "Ġaccord": 1237,
      "Ġopen": 1238,
      "Ġincluding": 1239,
      "stand": 1240,
      "Ġindust": 1241,
      "jay": 1242,
      "Ġfarmers": 1243,
      "Ġmother": 1244,
      "Ġprop": 1245,
      "ining": 1246,
      "Ġaway": 1247,
      "Ġtechn": 1248,
      "Ġ&": 1249,
      "cent": 1250,
      "Ġfew": 1251,
      "oup": 1252,
      "Ġmaj": 1253,
      "Ġvill": 1254,
      "Ġattack": 1255,
      "Ġcommun": 1256,
      "Ġparticip": 1257,
      "Ġdepartment": 1258,
      "Ġlaun": 1259,
      "Ġinternational": 1260,
      "Ġannoun": 1261,
      "ina": 1262,
      "Ġcalled": 1263,
      "Ġmill": 1264,
      "Ġquestion": 1265,
      "Ġbrother": 1266,
      "bs": 1267,
      "Ġgandhi": 1268,
      "Ġhuman": 1269,
      "Ġpop": 1270,
      "Ġcame": 1271,
      "udi": 1272,
      "Ġvarious": 1273,
      "Ġtot": 1274,
      "Ġarea": 1275,
      "Ġcare": 1276,
      "ually": 1277,
      "atch": 1278,
      "Ġput": 1279,
      "Ġexper": 1280,
      "Ġwin": 1281,
      "Ġstand": 1282,
      "ched": 1283,
      "Ġgroup": 1284,
      "Ġsk": 1285,
      "Ġmedia": 1286,
      "Ġbecome": 1287,
      "Ġbuild": 1288,
      "ana": 1289,
      "Ġtrue": 1290,
      "king": 1291,
      "Ġsecret": 1292,
      "Ġsitu": 1293,
      "Ġregistered": 1294,
      "Ġposs": 1295,
      "Ġinformation": 1296,
      "oney": 1297,
      "eric": 1298,
      "Ġval": 1299,
      "Ġsen": 1300,
      "de": 1301,
      "ration": 1302,
      "Ġsl": 1303,
      "Ġinvestigating": 1304,
      "urity": 1305,
      "Ġlist": 1306,
      "Ġcentral": 1307,
      "Ġ14": 1308,
      "Ġgrow": 1309,
      "Ġcannot": 1310,
      "ls": 1311,
      "Ġsri": 1312,
      "Ġmajor": 1313,
      "Ġeducation": 1314,
      "medi": 1315,
      "Ġdi": 1316,
      "Ġbig": 1317,
      "Ġyoung": 1318,
      "Ġnothing": 1319,
      "umb": 1320,
      "Ġprev": 1321,
      "ament": 1322,
      "Ġscheme": 1323,
      "eration": 1324,
      "iving": 1325,
      "Ġturn": 1326,
      "Ġgra": 1327,
      "wards": 1328,
      "Ġmot": 1329,
      "Ġgot": 1330,
      "Ġsucc": 1331,
      "Ġmemb": 1332,
      "Ġorder": 1333,
      "Ġsouth": 1334,
      "Ġnear": 1335,
      "angu": 1336,
      "Ġinterest": 1337,
      "Ġsci": 1338,
      "Ġvide": 1339,
      "Ġgir": 1340,
      "Ġans": 1341,
      "Ġmembers": 1342,
      "orts": 1343,
      "Ġfilms": 1344,
      "ross": 1345,
      "land": 1346,
      "Ġ18": 1347,
      "ired": 1348,
      "Ġimmedi": 1349,
      "ala": 1350,
      "Ġprad": 1351,
      "Ġhist": 1352,
      "Ġram": 1353,
      "ified": 1354,
      "Ġwife": 1355,
      "Ġfeel": 1356,
      "gy": 1357,
      "osition": 1358,
      "Ġrelig": 1359,
      "Ġfun": 1360,
      "reme": 1361,
      "Ġsecurity": 1362,
      "Ġcondu": 1363,
      "Ġremain": 1364,
      "Ġtruth": 1365,
      "ency": 1366,
      "Ġconn": 1367,
      "Ġaccording": 1368,
      "Ġaround": 1369,
      "rat": 1370,
      "gest": 1371,
      "Ġlot": 1372,
      "cl": 1373,
      "Ġtel": 1374,
      "ship": 1375,
      "Ġsomet": 1376,
      "Ġlearn": 1377,
      "Ġspot": 1378,
      "Ġprotest": 1379,
      "Ġcountries": 1380,
      "Ġbas": 1381,
      "ology": 1382,
      "Ġclass": 1383,
      "Ġfind": 1384,
      "Ġ13": 1385,
      "Ġsuff": 1386,
      "Ġmem": 1387,
      "Ġsuccess": 1388,
      "ror": 1389,
      "Ġcomplain": 1390,
      "Ġlangu": 1391,
      "Ġold": 1392,
      "ote": 1393,
      "Ġlevel": 1394,
      "Ġthir": 1395,
      "Ġwithout": 1396,
      "Ġcompan": 1397,
      "ield": 1398,
      "na": 1399,
      "Ġplan": 1400,
      "Ġallow": 1401,
      "Ġcommit": 1402,
      "Ġworking": 1403,
      "Ġvie": 1404,
      "Ġunderstand": 1405,
      "Ġpersons": 1406,
      "Ġtreat": 1407,
      "Ġview": 1408,
      "Ġinstit": 1409,
      "ination": 1410,
      "Ġface": 1411,
      "Ġemploy": 1412,
      "Ġcoun": 1413,
      "Ġ25": 1414,
      "ek": 1415,
      "Ġir": 1416,
      "Ġstarted": 1417,
      "Ġwitnesses": 1418,
      "Ġmarket": 1419,
      "Ġoper": 1420,
      "Ġtotal": 1421,
      "ying": 1422,
      "Ġmoney": 1423,
      "ned": 1424,
      "Ġdiv": 1425,
      "Ġrest": 1426,
      "Ġsan": 1427,
      "Ġauth": 1428,
      "Ġchange": 1429,
      "tern": 1430,
      "ior": 1431,
      "Ġreason": 1432,
      "Ġheld": 1433,
      "less": 1434,
      "Ġvijay": 1435,
      "aim": 1436,
      "ges": 1437,
      "Ġunivers": 1438,
      "Ġavail": 1439,
      "19": 1440,
      "lish": 1441,
      "ature": 1442,
      "ality": 1443,
      "Ġ50": 1444,
      "Ġlive": 1445,
      "Ġcrores": 1446,
      "Ġwest": 1447,
      "Ġtre": 1448,
      "Ġpriv": 1449,
      "Ġengine": 1450,
      "selves": 1451,
      "Ġbeg": 1452,
      "ples": 1453,
      "Ġlarge": 1454,
      "Ġreturn": 1455,
      "semb": 1456,
      "Ġaccept": 1457,
      "Ġleaders": 1458,
      "Ġactor": 1459,
      "Ġple": 1460,
      "ulture": 1461,
      "Ġequ": 1462,
      "bo": 1463,
      "Ġevent": 1464,
      "Ġmedical": 1465,
      "Ġleft": 1466,
      "Ġhin": 1467,
      "ily": 1468,
      "com": 1469,
      "Ġchang": 1470,
      "Ġhon": 1471,
      "Ġacross": 1472,
      "Ġdoing": 1473,
      "Ġhy": 1474,
      "rael": 1475,
      "Ġ16": 1476,
      "Ġmess": 1477,
      "Ġur": 1478,
      "Ġbeh": 1479,
      "Ġsab": 1480,
      "Ġknown": 1481,
      "wh": 1482,
      "Ġservice": 1483,
      "ani": 1484,
      "Ġrole": 1485,
      "Ġarm": 1486,
      "Ġwent": 1487,
      "Ġpradesh": 1488,
      "ern": 1489,
      "ruct": 1490,
      "Ġisrael": 1491,
      "Ġtold": 1492,
      "Ġeas": 1493,
      "ready": 1494,
      "Ġworks": 1495,
      "iver": 1496,
      "Ġaccount": 1497,
      "Ġassemb": 1498,
      "Ġupon": 1499,
      "Ġauthor": 1500,
      "Ġdri": 1501,
      "Ġgeneral": 1502,
      "Ġsmall": 1503,
      "Ġchristian": 1504,
      "Ġsituation": 1505,
      "Ġpun": 1506,
      "Ġimple": 1507,
      "Ġlank": 1508,
      "Ġareas": 1509,
      "ush": 1510,
      "Ġmusic": 1511,
      "Ġalready": 1512,
      "Ġvideo": 1513,
      "Ġsat": 1514,
      "Ġalong": 1515,
      "Ġpeace": 1516,
      "Ġexample": 1517,
      "Ġunt": 1518,
      "pr": 1519,
      "Ġaw": 1520,
      ",\"\"": 1521,
      "Ġassist": 1522,
      "Ġexpress": 1523,
      "Ġpress": 1524,
      "Ġreceived": 1525,
      "Ġkingdom": 1526,
      "rying": 1527,
      "Ġelection": 1528,
      "br": 1529,
      "aring": 1530,
      "Ġfear": 1531,
      "ium": 1532,
      "Ġimplement": 1533,
      "Ġelect": 1534,
      "Ġcommission": 1535,
      "Ġsoci": 1536,
      "Ġ17": 1537,
      "Ġbre": 1538,
      "Ġstren": 1539,
      "Ġpay": 1540,
      "Ġkumar": 1541,
      "Ġdetail": 1542,
      "Ġmean": 1543,
      "orn": 1544,
      "Ġdecl": 1545,
      "tle": 1546,
      "reg": 1547,
      "Ġtell": 1548,
      "icle": 1549,
      "Ġdra": 1550,
      "ling": 1551,
      "Ġissue": 1552,
      "Ġthank": 1553,
      "Ġstreng": 1554,
      "Ġwoman": 1555,
      "Ġpray": 1556,
      "Ġfight": 1557,
      "Ġunited": 1558,
      "ke": 1559,
      "Ġes": 1560,
      "ruction": 1561,
      "body": 1562,
      "Ġbusiness": 1563,
      "Ġpaul": 1564,
      "Ġ100": 1565,
      "por": 1566,
      "Ġdirected": 1567,
      "Ġbelieve": 1568,
      "Ġprof": 1569,
      "Ġimmediately": 1570,
      "Ġeveryone": 1571,
      "Ġrul": 1572,
      "ctors": 1573,
      "Ġansw": 1574,
      "Ġcontrol": 1575,
      "Ġconcer": 1576,
      "Ġpoint": 1577,
      "ope": 1578,
      "Ġreleased": 1579,
      "Ġmight": 1580,
      "Ġcurrently": 1581,
      "Ġameric": 1582,
      "ump": 1583,
      "Ġtoget": 1584,
      "Ġtogether": 1585,
      "Ġaut": 1586,
      "ortun": 1587,
      "Ġaccident": 1588,
      "Ġclear": 1589,
      "Ġdaug": 1590,
      "inist": 1591,
      "Ġspeak": 1592,
      "amm": 1593,
      "rence": 1594,
      "Ġdiscuss": 1595,
      "Ġmind": 1596,
      "hter": 1597,
      "Ġassembly": 1598,
      "ner": 1599,
      "Ġactiv": 1600,
      "Ġwrong": 1601,
      "Ġmove": 1602,
      "aw": 1603,
      "Ġrespons": 1604,
      "Ġbir": 1605,
      "Ġrese": 1606,
      "gr": 1607,
      "Ġexperi": 1608,
      "Ġbh": 1609,
      "ulation": 1610,
      "Ġconsid": 1611,
      "Ġfund": 1612,
      "Ġstop": 1613,
      "Ġpercent": 1614,
      "Ġrespect": 1615,
      "Ġprin": 1616,
      "Ġreported": 1617,
      "Ġ/": 1618,
      "Ġhappy": 1619,
      "Ġeffect": 1620,
      "ising": 1621,
      "Ġbased": 1622,
      "Ġagric": 1623,
      "Ġvisit": 1624,
      "Ġ30": 1625,
      "Ġfinan": 1626,
      "Ġdecision": 1627,
      "Ġanything": 1628,
      "Ġcamp": 1629,
      "Ġdest": 1630,
      "Ġinit": 1631,
      "Ġnorth": 1632,
      "Ġhard": 1633,
      "Ġregion": 1634,
      "Ġrail": 1635,
      "ury": 1636,
      "ames": 1637,
      "Ġhus": 1638,
      "Ġelections": 1639,
      "Ġrah": 1640,
      "Ġfree": 1641,
      "Ġrain": 1642,
      "Ġyouth": 1643,
      "Ġprovided": 1644,
      "cing": 1645,
      "uv": 1646,
      "ger": 1647,
      "Ġaddition": 1648,
      "go": 1649,
      "Ġtax": 1650,
      "Ġdead": 1651,
      "Ġbring": 1652,
      "Ġfriends": 1653,
      "Ġsup": 1654,
      "eal": 1655,
      "Ġey": 1656,
      "Ġservices": 1657,
      "mes": 1658,
      "Ġoil": 1659,
      "Ġcertain": 1660,
      "Ġstrong": 1661,
      "af": 1662,
      "Ġinde": 1663,
      "Ġever": 1664,
      "Ġeconomic": 1665,
      "Ġden": 1666,
      "Ġleg": 1667,
      "que": 1668,
      "Ġhappened": 1669,
      "Ġfive": 1670,
      "aka": 1671,
      "anth": 1672,
      "men": 1673,
      "Ġproblems": 1674,
      "Ġhar": 1675,
      "Ġsure": 1676,
      "ugu": 1677,
      "Ġperi": 1678,
      "Ġviol": 1679,
      "Ġkind": 1680,
      "Ġimpro": 1681,
      "Ġbill": 1682,
      "Ġprocess": 1683,
      "Ġglob": 1684,
      "oh": 1685,
      "Ġestab": 1686,
      "ale": 1687,
      "201": 1688,
      "pect": 1689,
      "Ġut": 1690,
      "ara": 1691,
      "Ġchina": 1692,
      "ize": 1693,
      "Ġtemple": 1694,
      "ma": 1695,
      "Ġinvol": 1696,
      "Ġthing": 1697,
      "ember": 1698,
      "Ġthous": 1699,
      "Ġthought": 1700,
      "Ġer": 1701,
      "Ġsum": 1702,
      "uro": 1703,
      "uty": 1704,
      "Ġcomplaint": 1705,
      "Ġseen": 1706,
      "app": 1707,
      "mk": 1708,
      "Ġtelugu": 1709,
      "Ġcand": 1710,
      "Ġoffice": 1711,
      "inted": 1712,
      "itions": 1713,
      "acher": 1714,
      "Ġblood": 1715,
      "rug": 1716,
      "Ġdidnt": 1717,
      "Ġlab": 1718,
      "Ġwords": 1719,
      "Ġfut": 1720,
      "Ġlives": 1721,
      "bi": 1722,
      "Ġworkers": 1723,
      "Ġaddress": 1724,
      "Ġhusb": 1725,
      "Ġadminist": 1726,
      "Ġmur": 1727,
      "ript": 1728,
      "Ġdam": 1729,
      "Ġru": 1730,
      "Ġmilit": 1731,
      "ences": 1732,
      "Ġalways": 1733,
      "Ġuniversity": 1734,
      "ically": 1735,
      "Ġspok": 1736,
      "ns": 1737,
      "asion": 1738,
      "Ġrelations": 1739,
      "fic": 1740,
      "sequ": 1741,
      "Ġthough": 1742,
      "ises": 1743,
      "Ġones": 1744,
      "Ġmaking": 1745,
      "Ġfull": 1746,
      "Ġavailable": 1747,
      "Ġthus": 1748,
      "ither": 1749,
      "Ġsuper": 1750,
      "50": 1751,
      "aching": 1752,
      "Ġtreatment": 1753,
      "Ġaust": 1754,
      "view": 1755,
      "Ġplac": 1756,
      "ee": 1757,
      "Ġcontinue": 1758,
      "ached": 1759,
      "Ġveh": 1760,
      "idence": 1761,
      "ark": 1762,
      "Ġsupreme": 1763,
      "Ġpast": 1764,
      "Ġopportun": 1765,
      "Ġtraining": 1766,
      "Ġtri": 1767,
      "uge": 1768,
      "Ġrecord": 1769,
      "Ġcandid": 1770,
      "vi": 1771,
      "Ġled": 1772,
      "Ġofficials": 1773,
      "Ġcit": 1774,
      "Ġneeds": 1775,
      "Ġsecretary": 1776,
      "ricket": 1777,
      "reed": 1778,
      "Ġprep": 1779,
      "Ġlow": 1780,
      "Ġmillion": 1781,
      "Ġfinancial": 1782,
      "ait": 1783,
      "Ġenc": 1784,
      "Ġlost": 1785,
      "Ġaward": 1786,
      "ura": 1787,
      "Ġcricket": 1788,
      "Ġsabha": 1789,
      "Ġperiod": 1790,
      "Ġbud": 1791,
      "ayal": 1792,
      "ms": 1793,
      "Ġperform": 1794,
      "Ġfuture": 1795,
      "Ġhol": 1796,
      "erala": 1797,
      "Ġkarn": 1798,
      "Ġprovide": 1799,
      "Ġfail": 1800,
      "Ġcollege": 1801,
      "Ġbetter": 1802,
      "Ġwatch": 1803,
      "ici": 1804,
      "Ġbi": 1805,
      "Ġincrease": 1806,
      "Ġstep": 1807,
      "Ġbecame": 1808,
      "Ġtop": 1809,
      "Ġmeas": 1810,
      "soci": 1811,
      "uted": 1812,
      "Ġvict": 1813,
      "Ġmor": 1814,
      "els": 1815,
      "Ġkerala": 1816,
      "Ġlight": 1817,
      ".'": 1818,
      "Ġleader": 1819,
      "Ġlim": 1820,
      "Ġcause": 1821,
      "Ġcoop": 1822,
      "umbai": 1823,
      "Ġexpected": 1824,
      "Ġpolic": 1825,
      "ending": 1826,
      "Ġannounced": 1827,
      "Ġtrib": 1828,
      "Ġbab": 1829,
      "Ġfield": 1830,
      "Ġmeans": 1831,
      "Ġliving": 1832,
      "ushed": 1833,
      "Ġchristians": 1834,
      "Ġfunction": 1835,
      "Ġshort": 1836,
      "Ġcele": 1837,
      "Ġclaim": 1838,
      "Ġ.": 1839,
      "Ġterror": 1840,
      "Ġage": 1841,
      "Ġcal": 1842,
      "Ġstudy": 1843,
      "Ġfel": 1844,
      "Ġsomething": 1845,
      "Ġjob": 1846,
      "ari": 1847,
      "Ġdeep": 1848,
      "Ġoften": 1849,
      "Ġach": 1850,
      "vid": 1851,
      "Ġparli": 1852,
      "Ġassoci": 1853,
      "Ġtour": 1854,
      "aged": 1855,
      "Ġbad": 1856,
      "Ġhost": 1857,
      "ashm": 1858,
      "to": 1859,
      "ataka": 1860,
      "Ġpain": 1861,
      "ets": 1862,
      "Ġmer": 1863,
      "ims": 1864,
      "Ġmumbai": 1865,
      "Ġhold": 1866,
      "Ġchall": 1867,
      "Ġsam": 1868,
      "Ġclose": 1869,
      "Ġless": 1870,
      "Ġboard": 1871,
      "Ġparliament": 1872,
      "Ġwarn": 1873,
      "akes": 1874,
      "Ġcommitte": 1875,
      "Ġstory": 1876,
      "Ġadded": 1877,
      "Ġsaying": 1878,
      "Ġver": 1879,
      "Ġdemoc": 1880,
      "Ġvillage": 1881,
      "uck": 1882,
      "Ġ24": 1883,
      "ilar": 1884,
      "of": 1885,
      "Ġproper": 1886,
      "Ġhusband": 1887,
      "Ġmag": 1888,
      "Ġfact": 1889,
      "Ġdise": 1890,
      "Ġaustral": 1891,
      "Ġkarnataka": 1892,
      "cies": 1893,
      "ork": 1894,
      "Ġcrit": 1895,
      "Ġdeb": 1896,
      "Ġens": 1897,
      "Ġhistory": 1898,
      "lished": 1899,
      "Ġredu": 1900,
      "Ġresearch": 1901,
      "Ġcases": 1902,
      "Ġpric": 1903,
      "Ġoccasion": 1904,
      "Ġcab": 1905,
      "be": 1906,
      "ashmir": 1907,
      "Ġtaking": 1908,
      "ada": 1909,
      "Ġfans": 1910,
      "Ġteacher": 1911,
      "Ġant": 1912,
      "Ġill": 1913,
      "Ġdou": 1914,
      "ilities": 1915,
      "Ġtechnology": 1916,
      "Ġcongreg": 1917,
      "ances": 1918,
      "Ġeverything": 1919,
      "Ġwithin": 1920,
      "Ġgave": 1921,
      "Ġtherefore": 1922,
      "Ġanswer": 1923,
      "ches": 1924,
      "ones": 1925,
      "Ġred": 1926,
      "Ġkashmir": 1927,
      "oura": 1928,
      "Ġnation": 1929,
      "Ġps": 1930,
      "Ġ22": 1931,
      "ledge": 1932,
      "Ġprogramme": 1933,
      "erv": 1934,
      "Ġprivate": 1935,
      "ization": 1936,
      "Ġreally": 1937,
      "ps": 1938,
      "Ġpict": 1939,
      "Ġhaving": 1940,
      "aras": 1941,
      "Ġindeed": 1942,
      "Ġinformed": 1943,
      "aram": 1944,
      "Ġwhats": 1945,
      "Ġpossible": 1946,
      "ony": 1947,
      "Ġsimilar": 1948,
      "ointed": 1949,
      "Ġprogress": 1950,
      "Ġgold": 1951,
      "Ġcitiz": 1952,
      "Ġhope": 1953,
      "wal": 1954,
      "Ġfall": 1955,
      "ibility": 1956,
      "Ġlocal": 1957,
      "oid": 1958,
      "Ġlaunched": 1959,
      "Ġty": 1960,
      "Ġeuro": 1961,
      "Ġsug": 1962,
      "Ġattended": 1963,
      "Ġmanage": 1964,
      "ped": 1965,
      "Ġdies": 1966,
      "airs": 1967,
      "inal": 1968,
      "asing": 1969,
      "Ġdetails": 1970,
      "Ġnight": 1971,
      "Ġ21": 1972,
      "Ġdistricts": 1973,
      "Ġcommon": 1974,
      "Ġself": 1975,
      "Ġrahul": 1976,
      "Ġbuilding": 1977,
      "Ġdemand": 1978,
      "Ġcoron": 1979,
      "Ġgirl": 1980,
      "idd": 1981,
      "inet": 1982,
      "Ġprice": 1983,
      "utions": 1984,
      "Ġhimself": 1985,
      "Ġsele": 1986,
      "whe": 1987,
      "Ġrev": 1988,
      "Ġdaughter": 1989,
      "Ġcov": 1990,
      "Ġachie": 1991,
      "Ġrecently": 1992,
      "bh": 1993,
      "Ġask": 1994,
      "oses": 1995,
      "Ġ199": 1996,
      "Ġwhom": 1997,
      "Ġident": 1998,
      "Ġcoming": 1999,
      "Ġpract": 2000,
      "Ġphot": 2001,
      "Ġsociety": 2002,
      "Ġweek": 2003,
      "Ġord": 2004,
      "Ġschools": 2005,
      "Ġlittle": 2006,
      "Ġbengal": 2007,
      "Ġjustice": 2008,
      "Ġbrought": 2009,
      "amed": 2010,
      "ergy": 2011,
      "Ġquestions": 2012,
      "Ġhous": 2013,
      "Ġlok": 2014,
      "rote": 2015,
      "Ġconv": 2016,
      "Ġlanguage": 2017,
      "Ġbra": 2018,
      "Ġable": 2019,
      "Ġsector": 2020,
      "ession": 2021,
      "Ġcommittee": 2022,
      "Ġapplic": 2023,
      "Ġseries": 2024,
      "Ġenter": 2025,
      "Ġparties": 2026,
      "eds": 2027,
      "ification": 2028,
      "ultural": 2029,
      "Ġdiffic": 2030,
      "ours": 2031,
      "Ġdifficult": 2032,
      "ential": 2033,
      "Ġreve": 2034,
      "Ġcentre": 2035,
      "Ġwrote": 2036,
      "aries": 2037,
      "ison": 2038,
      "Ġwic": 2039,
      "Ġtalk": 2040,
      "Ġspiritual": 2041,
      "rate": 2042,
      "Ġwritten": 2043,
      "ites": 2044,
      "Ġheavy": 2045,
      "rodu": 2046,
      "Ġ0": 2047,
      "line": 2048,
      "Ġshoot": 2049,
      "Ġspread": 2050,
      "Ġsix": 2051,
      "irc": 2052,
      "atives": 2053,
      "Ġport": 2054,
      "ories": 2055,
      "Ġconsider": 2056,
      "Ġwelf": 2057,
      "Ġwelfare": 2058,
      "sh": 2059,
      "Ġdeal": 2060,
      "Ġdisp": 2061,
      "ops": 2062,
      "Ġtir": 2063,
      "Ġcabinet": 2064,
      "ption": 2065,
      "Ġhal": 2066,
      "Ġpati": 2067,
      "Ġenv": 2068,
      "Ġcomplete": 2069,
      "Ġknowledge": 2070,
      "Ġestim": 2071,
      "ained": 2072,
      "Ġlanka": 2073,
      "Ġafric": 2074,
      "Ġjan": 2075,
      "Ġx": 2076,
      "Ġmass": 2077,
      "Ġcant": 2078,
      "Ġstatement": 2079,
      "Ġadmitted": 2080,
      "Ġhindi": 2081,
      "Ġamount": 2082,
      "ira": 2083,
      "Ġwal": 2084,
      "ored": 2085,
      "Ġpolitics": 2086,
      "Ġ2018": 2087,
      "Ġyes": 2088,
      "Ġmarried": 2089,
      "eous": 2090,
      "ws": 2091,
      "Ġjoh": 2092,
      "iding": 2093,
      "Ġconstruction": 2094,
      "Ġindustry": 2095,
      "Ġstat": 2096,
      "icles": 2097,
      "Ġdrink": 2098,
      "amb": 2099,
      "Ġtrad": 2100,
      "Ġtheres": 2101,
      "Ġparticipated": 2102,
      "Ġaffected": 2103,
      "Ġagree": 2104,
      "ids": 2105,
      "Ġonce": 2106,
      "Ġaccused": 2107,
      "Ġglobal": 2108,
      "agar": 2109,
      "Ġmilitary": 2110,
      "arat": 2111,
      "ude": 2112,
      "Ġcreated": 2113,
      "Ġserious": 2114,
      "yal": 2115,
      "Ġeurope": 2116,
      "Ġseats": 2117,
      "Ġsong": 2118,
      "Ġfiled": 2119,
      "Ġjour": 2120,
      "Ġentire": 2121,
      "Ġmatch": 2122,
      "ival": 2123,
      "Ġpal": 2124,
      "Ġste": 2125,
      "Ġearli": 2126,
      "Ġworship": 2127,
      "Ġcourse": 2128,
      "itation": 2129,
      "Ġnat": 2130,
      "Ġmonths": 2131,
      "Ġloss": 2132,
      "Ġthemselves": 2133,
      "Ġinn": 2134,
      "Ġproduct": 2135,
      "Ġcapital": 2136,
      "Ġproduction": 2137,
      "mi": 2138,
      "Ġexplain": 2139,
      "Ġcorpor": 2140,
      "ade": 2141,
      "Ġger": 2142,
      "Ġforeign": 2143,
      "Ġelectric": 2144,
      "Ġapost": 2145,
      "Ġ40": 2146,
      "Ġstar": 2147,
      "Ġefforts": 2148,
      "avir": 2149,
      "Ġcomes": 2150,
      "Ġbenefit": 2151,
      "Ġsus": 2152,
      "Ġrushed": 2153,
      "ging": 2154,
      "Ġstri": 2155,
      "htra": 2156,
      "aster": 2157,
      "Ġrural": 2158,
      "ream": 2159,
      "Ġrepres": 2160,
      "ructure": 2161,
      "Ġpoor": 2162,
      "Ġiniti": 2163,
      "Ġforce": 2164,
      "Ġfeat": 2165,
      "Ġprinci": 2166,
      "Ġopposition": 2167,
      "Ġcust": 2168,
      "Ġanyone": 2169,
      "ension": 2170,
      "Ġcirc": 2171,
      "Ġbrothers": 2172,
      "Ġobject": 2173,
      "Ġthird": 2174,
      "Ġcompany": 2175,
      "ards": 2176,
      "oice": 2177,
      "Ġciv": 2178,
      "rast": 2179,
      "Ġbegan": 2180,
      "Ġarmy": 2181,
      "Ġmanagement": 2182,
      "Ġbal": 2183,
      "Ġtowards": 2184,
      "Ġavoid": 2185,
      "Ġeyes": 2186,
      "Ġmarri": 2187,
      "by": 2188,
      "pped": 2189,
      "Ġstay": 2190,
      "Ġhen": 2191,
      "Ġtrust": 2192,
      "abad": 2193,
      "ively": 2194,
      "Ġbirth": 2195,
      "ners": 2196,
      "Ġmult": 2197,
      "Ġprophe": 2198,
      "Ġissued": 2199,
      "Ġnet": 2200,
      "Ġenergy": 2201,
      "Ġfinance": 2202,
      "igh": 2203,
      "ened": 2204,
      "Ġkar": 2205,
      "Ġvot": 2206,
      "Ġseem": 2207,
      "new": 2208,
      "Ġenj": 2209,
      "uram": 2210,
      "oor": 2211,
      "Ġdirect": 2212,
      "Ġfinal": 2213,
      "Ġconnection": 2214,
      "Ġcitizens": 2215,
      "Ġabove": 2216,
      "Ġruns": 2217,
      "Ġobs": 2218,
      "Ġalle": 2219,
      "Ġministers": 2220,
      "co": 2221,
      "cil": 2222,
      "uries": 2223,
      "Ġarticle": 2224,
      "Ġaffairs": 2225,
      "Ġrelease": 2226,
      "Ġbless": 2227,
      "crib": 2228,
      "Ġpurp": 2229,
      "ify": 2230,
      "Ġprices": 2231,
      "Ġlikely": 2232,
      "rs": 2233,
      "Ġnations": 2234,
      "Ġappre": 2235,
      "avirus": 2236,
      "Ġcelebr": 2237,
      "Ġcommand": 2238,
      "Ġpolicy": 2239,
      "cle": 2240,
      "ters": 2241,
      "Ġ2020": 2242,
      "Ġearlier": 2243,
      "Ġgrowth": 2244,
      "vere": 2245,
      "Ġscript": 2246,
      "Ġneeded": 2247,
      "Ġsil": 2248,
      "Ġaustralia": 2249,
      "Ġcongregation": 2250,
      "Ġtur": 2251,
      "Ġcompet": 2252,
      "Ġearly": 2253,
      "Ġcoronavirus": 2254,
      "Ġmotor": 2255,
      "ift": 2256,
      "Ġtown": 2257,
      "arma": 2258,
      "Ġhuge": 2259,
      "Ġeast": 2260,
      "Ġtor": 2261,
      "Ġnecess": 2262,
      "Ġproduced": 2263,
      "Ġshare": 2264,
      "omes": 2265,
      "Ġconduct": 2266,
      "Ġcontrib": 2267,
      "Ġpat": 2268,
      "aled": 2269,
      "Ġenjoy": 2270,
      "Ġmiss": 2271,
      "Ġcreat": 2272,
      "Ġexist": 2273,
      "Ġindivid": 2274,
      "Ġcoll": 2275,
      "bel": 2276,
      "ference": 2277,
      "Ġconstit": 2278,
      "Ġexperience": 2279,
      "Ġide": 2280,
      "Ġfamilies": 2281,
      "Ġdav": 2282,
      "aff": 2283,
      "Ġexpl": 2284,
      "Ġnon": 2285,
      "Ġhit": 2286,
      "Ġpot": 2287,
      "Ġmarriage": 2288,
      "Ġdesign": 2289,
      "Ġrom": 2290,
      "Ġgener": 2291,
      "Ġofficer": 2292,
      "Ġleave": 2293,
      "itter": 2294,
      "Ġencoura": 2295,
      "Ġbrit": 2296,
      "Ġrate": 2297,
      "Ġ,": 2298,
      "Ġeld": 2299,
      "Ġeat": 2300,
      "Ġparts": 2301,
      "Ġinclude": 2302,
      "Ġbar": 2303,
      "Ġcup": 2304,
      "ains": 2305,
      "Ġbudget": 2306,
      "Ġgerman": 2307,
      "Ġli": 2308,
      "arashtra": 2309,
      "fully": 2310,
      "aps": 2311,
      "che": 2312,
      "Ġplaces": 2313,
      "oms": 2314,
      "Ġcivil": 2315,
      "Ġbang": 2316,
      "Ġsenior": 2317,
      "Ġforg": 2318,
      "over": 2319,
      "Ġbegin": 2320,
      "Ġsist": 2321,
      "Ġpopulation": 2322,
      "Ġdecided": 2323,
      "Ġuntil": 2324,
      "Ġstudi": 2325,
      "Ġguj": 2326,
      "Ġ23": 2327,
      "ication": 2328,
      "Ġrights": 2329,
      "Ġstrengthe": 2330,
      "Ġindias": 2331,
      "Ġscience": 2332,
