{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<mask>": {
        "id": "<mask>",
        "ids": [
          50264
        ],
        "tokens": [
          "<mask>"
        ]
      },
      "<pad>": {
        "id": "<pad>",
        "ids": [
          1
        ],
        "tokens": [
          "<pad>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "<unk>": {
        "id": "<unk>",
        "ids": [
          3
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\t": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "\\": 39,
      "]": 40,
      "^": 41,
      "_": 42,
      "`": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "{": 70,
      "|": 71,
      "}": 72,
      "~": 73,
      "é": 74,
      "​": 75,
      "‍": 76,
      "–": 77,
      "‘": 78,
      "’": 79,
      "“": 80,
      "”": 81,
      "•": 82,
      "⁄": 83,
      "▁": 84,
      "﻿": 85,
      "▁t": 86,
      "he": 87,
      "▁a": 88,
      "in": 89,
      "▁the": 90,
      "re": 91,
      "▁s": 92,
      "on": 93,
      "▁w": 94,
      "er": 95,
      "is": 96,
      "▁c": 97,
      "at": 98,
      "▁o": 99,
      "en": 100,
      "▁p": 101,
      "▁b": 102,
      "ed": 103,
      "an": 104,
      "▁in": 105,
      "▁f": 106,
      "it": 107,
      "▁m": 108,
      "es": 109,
      "▁h": 110,
      "or": 111,
      "▁d": 112,
      "▁an": 113,
      "ar": 114,
      "▁of": 115,
      "al": 116,
      "ing": 117,
      "ou": 118,
      "▁to": 119,
      "as": 120,
      "▁th": 121,
      "▁and": 122,
      "▁n": 123,
      "il": 124,
      "ion": 125,
      "ic": 126,
      "▁l": 127,
      "ent": 128,
      "ro": 129,
      "▁g": 130,
      "▁is": 131,
      "▁re": 132,
      "▁be": 133,
      "le": 134,
      "ve": 135,
      "▁e": 136,
      "▁he": 137,
      "id": 138,
      "st": 139,
      "om": 140,
      "ct": 141,
      "ot": 142,
      "ra": 143,
      "ol": 144,
      "im": 145,
      "ver": 146,
      "▁for": 147,
      "ad": 148,
      "▁u": 149,
      "▁y": 150,
      "ut": 151,
      "am": 152,
      "▁on": 153,
      "ur": 154,
      "ly": 155,
      "ation": 156,
      "et": 157,
      "▁st": 158,
      "▁it": 159,
      "▁we": 160,
      "s.": 161,
      "ay": 162,
      "▁wh": 163,
      "ir": 164,
      "ow": 165,
      "▁that": 166,
      "ist": 167,
      "▁al": 168,
      "ce": 169,
      "se": 170,
      "ill": 171,
      "▁k": 172,
      "ig": 173,
      "▁this": 174,
      "▁you": 175,
      "▁de": 176,
      "▁are": 177,
      "▁ha": 178,
      "ch": 179,
      "od": 180,
      "ment": 181,
      "▁j": 182,
      "▁con": 183,
      "▁i": 184,
      "▁as": 185,
      "▁was": 186,
      "▁r": 187,
      "ith": 188,
      "ak": 189,
      "ul": 190,
      "▁pro": 191,
      "ri": 192,
      "▁ch": 193,
      "▁v": 194,
      "▁1": 195,
      "▁not": 196,
      "her": 197,
      "▁has": 198,
      "ld": 199,
      "est": 200,
      "▁with": 201,
      "th": 202,
      "res": 203,
      "▁se": 204,
      "e.": 205,
      "ers": 206,
      "▁su": 207,
      "▁have": 208,
      "op": 209,
      "di": 210,
      "▁sh": 211,
      "and": 212,
      "▁com": 213,
      "us": 214,
      "▁will": 215,
      "▁at": 216,
      "\"\"": 217,
      "▁ne": 218,
      "pp": 219,
      "▁go": 220,
      "ate": 221,
      "▁by": 222,
      "ter": 223,
      "nd": 224,
      "nt": 225,
      "ain": 226,
      "▁2": 227,
      "ag": 228,
      "▁indi": 229,
      "red": 230,
      "▁sa": 231,
      "▁wor": 232,
      "el": 233,
      "▁ex": 234,
      "if": 235,
      "art": 236,
      "s,": 237,
      "rom": 238,
      "um": 239,
      "▁all": 240,
      "iv": 241,
      "▁do": 242,
      "os": 243,
      "ice": 244,
      "ies": 245,
      "▁they": 246,
      "ort": 247,
      "ab": 248,
      "ed.": 249,
      "▁pol": 250,
      "▁from": 251,
      "ht": 252,
      "ess": 253,
      "▁his": 254,
      "ity": 255,
      "ac": 256,
      "▁(": 257,
      "▁so": 258,
      "▁mo": 259,
      "▁sp": 260,
      "▁cou": 261,
      "ant": 262,
      "qu": 263,
      "▁been": 264,
      "un": 265,
      "em": 266,
      "ect": 267,
      "▁but": 268,
      "▁min": 269,
      "▁what": 270,
      "▁were": 271,
      "ie": 272,
      "ive": 273,
      "ah": 274,
      "▁ra": 275,
      "▁or": 276,
      "ci": 277,
      "ud": 278,
      "▁there": 279,
      "so": 280,
      "end": 281,
      "▁pe": 282,
      "▁le": 283,
      "▁no": 284,
      "00": 285,
      "ard": 286,
      "▁man": 287,
      "all": 288,
      "ust": 289,
      "ther": 290,
      "▁said": 291,
      "▁ab": 292,
      "▁lo": 293,
      "▁india": 294,
      "▁ar": 295,
      "ction": 296,
      "▁un": 297,
      "▁also": 298,
      "▁minist": 299,
      "▁me": 300,
      "ry": 301,
      "▁can": 302,
      "ight": 303,
      "▁who": 304,
      "▁im": 305,
      "▁ag": 306,
      "▁ad": 307,
      "▁peop": 308,
      "▁their": 309,
      "ould": 310,
      "vern": 311,
      "▁people": 312,
      "▁ac": 313,
      "▁them": 314,
      "ated": 315,
      "'s": 316,
      "▁pl": 317,
      "ome": 318,
      "▁govern": 319,
      "ast": 320,
      "ong": 321,
      "ap": 322,
      "are": 323,
      "▁en": 324,
      "ous": 325,
      "hi": 326,
      "▁inc": 327,
      "ure": 328,
      "▁am": 329,
      "▁whe": 330,
      "▁how": 331,
      "ric": 332,
      "out": 333,
      "ime": 334,
      "▁res": 335,
      "▁police": 336,
      "ge": 337,
      "es.": 338,
      "pl": 339,
      "▁government": 340,
      "▁fil": 341,
      "▁had": 342,
      "▁one": 343,
      "ok": 344,
      "▁af": 345,
      "amil": 346,
      "▁int": 347,
      "ident": 348,
      "ans": 349,
      "▁part": 350,
      "very": 351,
      "▁us": 352,
      "ore": 353,
      "ble": 354,
      "ear": 355,
      "ru": 356,
      "▁minister": 357,
      "y.": 358,
      "▁up": 359,
      "▁him": 360,
      "our": 361,
      "ress": 362,
      "▁pr": 363,
      "ik": 364,
      "av": 365,
      "▁dis": 366,
      "pt": 367,
      "ov": 368,
      "ire": 369,
      "oug": 370,
      "ing.": 371,
      "du": 372,
      "one": 373,
      "▁new": 374,
      "▁out": 375,
      "▁god": 376,
      "ance": 377,
      "▁film": 378,
      "▁your": 379,
      "▁work": 380,
      "▁-": 381,
      "▁cont": 382,
      "▁per": 383,
      "ide": 384,
      "nder": 385,
      "▁off": 386,
      "▁tak": 387,
      "▁my": 388,
      "▁3": 389,
      "ater": 390,
      "▁comp": 391,
      "▁other": 392,
      "▁our": 393,
      "ical": 394,
      "ult": 395,
      "▁comm": 396,
      "▁its": 397,
      "age": 398,
      "ll": 399,
      "ary": 400,
      "\"\"\"": 401,
      "now": 402,
      "▁te": 403,
      "ose": 404,
      "▁app": 405,
      "▁under": 406,
      "▁tw": 407,
      "▁she": 408,
      "▁act": 409,
      "ich": 410,
      "▁about": 411,
      "▁ro": 412,
      "port": 413,
      "ish": 414,
      "▁je": 415,
      "ang": 416,
      "ild": 417,
      "▁co": 418,
      "▁inv": 419,
      "ind": 420,
      "ren": 421,
      "ase": 422,
      "ame": 423,
      "au": 424,
      "ber": 425,
      "▁ev": 426,
      "ine": 427,
      "▁reg": 428,
      "▁sc": 429,
      "▁20": 430,
      "per": 431,
      "▁cl": 432,
      "▁pres": 433,
      "vel": 434,
      "..": 435,
      "ition": 436,
      "es,": 437,
      "ath": 438,
      "ence": 439,
      "ia": 440,
      "ord": 441,
      "ound": 442,
      "▁know": 443,
      "▁over": 444,
      "▁tr": 445,
      "iz": 446,
      "ai": 447,
      "▁acc": 448,
      "cial": 449,
      "▁when": 450,
      "▁ser": 451,
      "ack": 452,
      "ial": 453,
      "▁more": 454,
      "ank": 455,
      "ace": 456,
      "hed": 457,
      "▁qu": 458,
      "ach": 459,
      "ff": 460,
      "▁any": 461,
      "▁tra": 462,
      "ck": 463,
      "▁day": 464,
      "▁did": 465,
      "▁fir": 466,
      "▁which": 467,
      "ue": 468,
      "▁mar": 469,
      "ep": 470,
      "▁rs.": 471,
      "▁cro": 472,
      "ail": 473,
      "orm": 474,
      "low": 475,
      "▁jeh": 476,
      "ations": 477,
      "▁say": 478,
      "ough": 479,
      "ovah": 480,
      "og": 481,
      "▁tamil": 482,
      "▁fe": 483,
      "able": 484,
      "▁jehovah": 485,
      "▁two": 486,
      "ree": 487,
      "▁year": 488,
      "▁some": 489,
      "ass": 490,
      "ign": 491,
      "▁state": 492,
      "▁then": 493,
      "▁again": 494,
      "▁many": 495,
      "▁5": 496,
      "▁world": 497,
      "▁her": 498,
      "▁would": 499,
      "▁mod": 500,
      "▁don": 501,
      "▁pre": 502,
      "▁count": 503,
      "▁spe": 504,
      "▁\"": 505,
      "▁dist": 506,
      "ood": 507,
      "▁after": 508,
      "▁first": 509,
      "▁should": 510,
      "▁po": 511,
      "reat": 512,
      "ike": 513,
      "ational": 514,
      "▁bec": 515,
      "ted": 516,
      "▁att": 517,
      "ual": 518,
      "ple": 519,
      "▁into": 520,
      "▁if": 521,
      "▁these": 522,
      "▁rec": 523,
      "▁bo": 524,
      "ctor": 525,
      "▁sec": 526,
      "we": 527,
      "▁cent": 528,
      "▁mad": 529,
      "▁it.": 530,
      "▁4": 531,
      "▁col": 532,
      "ions": 533,
      "way": 534,
      "▁invest": 535,
      "rit": 536,
      "ital": 537,
      "ens": 538,
      "ond": 539,
      "▁inf": 540,
      "a.": 541,
      "a,": 542,
      "▁indian": 543,
      "ub": 544,
      "▁time": 545,
      "arm": 546,
      "ible": 547,
      "ings": 548,
      "▁every": 549,
      "▁child": 550,
      "▁pra": 551,
      "▁rel": 552,
      "y,": 553,
      "lic": 554,
      "▁like": 555,
      "ious": 556,
      "e,": 557,
      "ever": 558,
      "ian": 559,
      "▁ind": 560,
      "▁dec": 561,
      "ram": 562,
      "▁need": 563,
      "ful": 564,
      "▁ele": 565,
      "ered": 566,
      "ip": 567,
      "▁mak": 568,
      "▁pers": 569,
      "▁lif": 570,
      "ities": 571,
      "▁bet": 572,
      "▁bl": 573,
      "▁being": 574,
      "rest": 575,
      "▁inter": 576,
      "▁cour": 577,
      "▁la": 578,
      "▁exp": 579,
      "▁those": 580,
      "▁than": 581,
      "▁add": 582,
      "▁against": 583,
      "ved": 584,
      "ward": 585,
      "ied": 586,
      "▁such": 587,
      "▁ear": 588,
      "▁only": 589,
      "sel": 590,
      "▁happ": 591,
      "▁stud": 592,
      "▁jo": 593,
      "▁mat": 594,
      "▁'": 595,
      "ons": 596,
      "ates": 597,
      "▁cong": 598,
      "▁med": 599,
      "▁prime": 600,
      "ief": 601,
      "fe": 602,
      "▁lead": 603,
      "▁gr": 604,
      "▁em": 605,
      "rict": 606,
      "ced": 607,
      "▁201": 608,
      "▁\"\"\"": 609,
      "uring": 610,
      "▁dire": 611,
      "▁prov": 612,
      "old": 613,
      "▁hig": 614,
      "act": 615,
      "▁19": 616,
      "▁good": 617,
      "▁investig": 618,
      "ion.": 619,
      "iss": 620,
      "▁however": 621,
      "▁hel": 622,
      "cc": 623,
      "oth": 624,
      "ile": 625,
      "▁crore": 626,
      "▁rem": 627,
      "te": 628,
      "vers": 629,
      "▁wom": 630,
      "▁just": 631,
      "▁br": 632,
      "ness": 633,
      "▁form": 634,
      "▁del": 635,
      "other": 636,
      "ject": 637,
      "ation.": 638,
      "▁said.": 639,
      "ell": 640,
      "akh": 641,
      "osp": 642,
      "▁however,": 643,
      "▁ph": 644,
      "aj": 645,
      "ating": 646,
      "the": 647,
      "arn": 648,
      "ents": 649,
      "ise": 650,
      "ink": 651,
      "▁help": 652,
      "▁why": 653,
      "▁che": 654,
      "rent": 655,
      "▁cons": 656,
      "▁district": 657,
      "▁get": 658,
      "▁dep": 659,
      "▁6": 660,
      "▁very": 661,
      "▁thr": 662,
      "adu": 663,
      "▁fin": 664,
      "wn": 665,
      "▁well": 666,
      "▁offic": 667,
      "▁made": 668,
      "ally": 669,
      "▁chr": 670,
      "▁famil": 671,
      "▁may": 672,
      "▁country": 673,
      "▁produ": 674,
      "velop": 675,
      "hip": 676,
      "lud": 677,
      "▁cor": 678,
      "ces": 679,
      "▁fol": 680,
      "▁modi": 681,
      "me": 682,
      "▁develop": 683,
      "▁resp": 684,
      "les": 685,
      "▁president": 686,
      "fore": 687,
      "urn": 688,
      "▁supp": 689,
      "▁water": 690,
      "▁court": 691,
      "▁car": 692,
      "▁sub": 693,
      "▁dont": 694,
      "han": 695,
      "▁hosp": 696,
      "oc": 697,
      "▁christ": 698,
      "▁hospital": 699,
      "▁serv": 700,
      "▁ke": 701,
      "▁tim": 702,
      "ased": 703,
      "▁even": 704,
      "▁lakh": 705,
      "▁ass": 706,
      "ause": 707,
      "▁during": 708,
      "▁giv": 709,
      "pe": 710,
      "▁way": 711,
      "▁chief": 712,
      "▁follow": 713,
      "rib": 714,
      "▁does": 715,
      "alth": 716,
      "▁see": 717,
      "20": 718,
      "▁right": 719,
      "day": 720,
      "▁bel": 721,
      "▁raj": 722,
      "▁des": 723,
      "▁ben": 724,
      "er.": 725,
      "cted": 726,
      "▁nadu": 727,
      "▁pow": 728,
      "▁num": 729,
      "ing,": 730,
      "▁gu": 731,
      "tain": 732,
      "▁sch": 733,
      "man": 734,
      "own": 735,
      "▁inst": 736,
      "ween": 737,
      "ite": 738,
      "ool": 739,
      "ket": 740,
      "▁through": 741,
      "▁between": 742,
      "ather": 743,
      "▁could": 744,
      "▁take": 745,
      "uth": 746,
      "ured": 747,
      "▁children": 748,
      "ly,": 749,
      "▁taken": 750,
      "ly.": 751,
      "get": 752,
      "int": 753,
      "gan": 754,
      "▁ent": 755,
      "▁here": 756,
      "▁dif": 757,
      "▁high": 758,
      "▁includ": 759,
      "000": 760,
      "▁fl": 761,
      "▁most": 762,
      "▁eng": 763,
      "▁case": 764,
      "ict": 765,
      "▁gen": 766,
      "ount": 767,
      "▁7": 768,
      "ited": 769,
      "▁report": 770,
      "li": 771,
      "ory": 772,
      "▁meet": 773,
      "▁mu": 774,
      "▁sing": 775,
      "jp": 776,
      "▁both": 777,
      "▁jes": 778,
      "▁ob": 779,
      "▁person": 780,
      "▁imp": 781,
      "▁ed": 782,
      "ost": 783,
      "▁par": 784,
      "▁let": 785,
      "▁fa": 786,
      "▁mon": 787,
      "▁10": 788,
      "▁sy": 789,
      "▁health": 790,
      "▁sin": 791,
      "oy": 792,
      "ash": 793,
      "sp": 794,
      "esh": 795,
      "▁sm": 796,
      "▁that.": 797,
      "▁sur": 798,
      "ed,": 799,
      "▁const": 800,
      "▁ask": 801,
      "con": 802,
      "▁dem": 803,
      "▁set": 804,
      "▁mem": 805,
      "er,": 806,
      "▁polit": 807,
      "▁play": 808,
      "▁bro": 809,
      "▁pub": 810,
      "▁incident": 811,
      "▁jesus": 812,
      "▁inj": 813,
      "▁national": 814,
      "▁bjp": 815,
      "▁school": 816,
      "▁this.": 817,
      "▁vi": 818,
      "cy": 819,
      "ral": 820,
      "uc": 821,
      "▁bu": 822,
      "▁ann": 823,
      "hing": 824,
      "▁call": 825,
      "▁make": 826,
      "▁arrest": 827,
      "▁where": 828,
      "led": 829,
      "eral": 830,
      "▁prog": 831,
      "▁pri": 832,
      "▁8": 833,
      "alk": 834,
      "▁prot": 835,
      "▁them.": 836,
      "▁pos": 837,
      "ific": 838,
      "med": 839,
      "xt": 840,
      "▁\"\"": 841,
      "ution": 842,
      "▁want": 843,
      "▁opp": 844,
      "ared": 845,
      "▁trans": 846,
      "ib": 847,
      "▁him.": 848,
      "▁life": 849,
      "ha": 850,
      "ving": 851,
      "▁bible": 852,
      "...": 853,
      "aug": 854,
      "ures": 855,
      "▁ref": 856,
      "),": 857,
      "▁iss": 858,
      "▁come": 859,
      "ural": 860,
      "▁back": 861,
      "▁number": 862,
      "▁aff": 863,
      "▁rep": 864,
      "ative": 865,
      "▁ter": 866,
      "▁three": 867,
      "▁inform": 868,
      "ged": 869,
      "'t": 870,
      "ph": 871,
      "ug": 872,
      "ft": 873,
      "▁contin": 874,
      "▁fur": 875,
      "ef": 876,
      "▁av": 877,
      "▁rs": 878,
      "up": 879,
      "har": 880,
      "ought": 881,
      "▁eff": 882,
      "ody": 883,
      "cept": 884,
      "read": 885,
      "▁read": 886,
      "der": 887,
      "▁start": 888,
      "ern": 889,
      "▁hum": 890,
      ".\"": 891,
      "▁hand": 892,
      "▁exam": 893,
      "und": 894,
      "▁must": 895,
      "▁women": 896,
      "▁det": 897,
      "▁cap": 898,
      "ors": 899,
      "ann": 900,
      "blem": 901,
      "ments": 902,
      "olog": 903,
      "▁happen": 904,
      "▁end": 905,
      "▁incre": 906,
      "▁further": 907,
      "▁var": 908,
      "▁before": 909,
      "ised": 910,
      "▁cur": 911,
      "▁given": 912,
      "▁quest": 913,
      ",000": 914,
      "ick": 915,
      "▁look": 916,
      "▁problem": 917,
      "▁kill": 918,
      "▁liv": 919,
      "ting": 920,
      "▁social": 921,
      "▁death": 922,
      "▁congress": 923,
      "ss": 924,
      "▁bus": 925,
      "▁vis": 926,
      "▁love": 927,
      "ten": 928,
      "▁later": 929,
      "▁present": 930,
      "▁now": 931,
      "iew": 932,
      "ism": 933,
      "▁development": 934,
      "▁delhi": 935,
      "▁import": 936,
      "▁last": 937,
      "ouse": 938,
      "ission": 939,
      "▁conf": 940,
      "ility": 941,
      "ular": 942,
      "▁adm": 943,
      "▁sou": 944,
      "▁election": 945,
      "▁too": 946,
      "▁son": 947,
      "▁15": 948,
      "▁among": 949,
      "▁great": 950,
      "row": 951,
      "▁down": 952,
      "▁mov": 953,
      "▁word": 954,
      "istan": 955,
      "ided": 956,
      "▁[": 957,
      "▁because": 958,
      "▁colle": 959,
      "rong": 960,
      "▁farm": 961,
      "▁going": 962,
      "ected": 963,
      "i,": 964,
      "▁shall": 965,
      "▁long": 966,
      "ange": 967,
      "▁allah": 968,
      "▁while": 969,
      "self": 970,
      "▁disc": 971,
      "▁partic": 972,
      "▁earth": 973,
      "▁yet": 974,
      "▁support": 975,
      "air": 976,
      "▁mus": 977,
      "▁intern": 978,
      "ndra": 979,
      "ock": 980,
      "▁sit": 981,
      "▁law": 982,
      "▁public": 983,
      "▁regard": 984,
      "▁rele": 985,
      "▁di": 986,
      "▁polic": 987,
      "▁stat": 988,
      "ation,": 989,
      "ave": 990,
      "▁est": 991,
      "▁test": 992,
      "▁ap": 993,
      "plain": 994,
      "▁9": 995,
      "▁diffe": 996,
      "▁place": 997,
      "▁show": 998,
      "▁sche": 999,
      "nn": 1000,
      "▁cas": 1001,
      "▁gl": 1002,
      "ers.": 1003,
      "▁sol": 1004,
      "ret": 1005,
      "▁cr": 1006,
      "ies.": 1007,
      "arent": 1008,
      "▁nare": 1009,
      "▁fore": 1010,
      "its": 1011,
      "▁wit": 1012,
      "▁writ": 1013,
      "▁op": 1014,
      "▁today": 1015,
      "▁tru": 1016,
      "ya": 1017,
      "▁narendra": 1018,
      "▁lord": 1019,
      "conom": 1020,
      "ne": 1021,
      "▁rece": 1022,
      "hes": 1023,
      "▁sal": 1024,
      "▁gods": 1025,
      "▁appro": 1026,
      "▁party": 1027,
      "▁family": 1028,
      "▁action": 1029,
      "▁conc": 1030,
      "▁ve": 1031,
      "▁met": 1032,
      "▁students": 1033,
      "▁king": 1034,
      "ment.": 1035,
      "▁spir": 1036,
      "rol": 1037,
      "▁thats": 1038,
      "▁belie": 1039,
      "▁lar": 1040,
      "ision": 1041,
      "ax": 1042,
      "▁another": 1043,
      "ves": 1044,
      "▁inte": 1045,
      "▁post": 1046,
      "▁cle": 1047,
      "▁loc": 1048,
      "▁house": 1049,
      "eng": 1050,
      "ines": 1051,
      "▁found": 1052,
      "▁war": 1053,
      "▁prom": 1054,
      "▁air": 1055,
      "▁matter": 1056,
      "▁land": 1057,
      "▁pass": 1058,
      "▁book": 1059,
      "▁ret": 1060,
      "▁pa": 1061,
      "▁art": 1062,
      "▁each": 1063,
      "▁econom": 1064,
      "▁12": 1065,
      "▁regist": 1066,
      "▁sim": 1067,
      "amp": 1068,
      "▁def": 1069,
      "▁comple": 1070,
      "▁never": 1071,
      "▁dr": 1072,
      "▁won": 1073,
      "▁spirit": 1074,
      "▁tem": 1075,
      "▁much": 1076,
      "▁arrested": 1077,
      "ason": 1078,
      "▁ext": 1079,
      "▁injured": 1080,
      "▁train": 1081,
      "▁fac": 1082,
      "oun": 1083,
      "▁educ": 1084,
      "▁jehovahs": 1085,
      "▁ful": 1086,
      "riend": 1087,
      "uss": 1088,
      "▁witness": 1089,
      "▁heav": 1090,
      "▁occ": 1091,
      "▁result": 1092,
      "ers,": 1093,
      "nnai": 1094,
      "▁depart": 1095,
      "▁organ": 1096,
      "-1": 1097,
      "cess": 1098,
      "▁nor": 1099,
      "▁bank": 1100,
      "▁father": 1101,
      "used": 1102,
      "▁years": 1103,
      "ity.": 1104,
      "▁pet": 1105,
      "▁chennai": 1106,
      "▁sever": 1107,
      "▁power": 1108,
      "ob": 1109,
      "▁own": 1110,
      "▁think": 1111,
      "vent": 1112,
      "▁dev": 1113,
      "▁india.": 1114,
      "▁benef": 1115,
      "▁official": 1116,
      "▁rev": 1117,
      "▁far": 1118,
      "▁several": 1119,
      "▁pak": 1120,
      "▁cre": 1121,
      "▁mil": 1122,
      "als": 1123,
      "▁same": 1124,
      "▁talk": 1125,
      "ians": 1126,
      "▁friend": 1127,
      "▁parent": 1128,
      "▁ministry": 1129,
      ").": 1130,
      "▁month": 1131,
      "▁sw": 1132,
      "▁head": 1133,
      "▁sign": 1134,
      "stem": 1135,
      "▁cond": 1136,
      "▁shri": 1137,
      "▁road": 1138,
      "▁program": 1139,
      "ploy": 1140,
      "▁char": 1141,
      "ys": 1142,
      "ivers": 1143,
      "▁special": 1144,
      "▁issu": 1145,
      "land": 1146,
      "▁gre": 1147,
      "▁ce": 1148,
      "▁z": 1149,
      "ute": 1150,
      "▁speak": 1151,
      "att": 1152,
      "ished": 1153,
      "mb": 1154,
      "▁pakistan": 1155,
      "▁requ": 1156,
      "▁union": 1157,
      "lf": 1158,
      "ried": 1159,
      "▁since": 1160,
      "▁soon": 1161,
      "arch": 1162,
      "uk": 1163,
      "▁home": 1164,
      "▁commit": 1165,
      "▁pur": 1166,
      "ized": 1167,
      "▁vir": 1168,
      "▁sent": 1169,
      "▁use": 1170,
      "▁project": 1171,
      "▁mah": 1172,
      "▁men": 1173,
      "umar": 1174,
      "▁director": 1175,
      "▁four": 1176,
      "▁important": 1177,
      "▁took": 1178,
      "▁team": 1179,
      "▁main": 1180,
      "▁200": 1181,
      "▁stand": 1182,
      "▁heart": 1183,
      "ix": 1184,
      "osed": 1185,
      "▁system": 1186,
      "ng": 1187,
      "▁food": 1188,
      "not": 1189,
      "▁pm": 1190,
      "▁win": 1191,
      "▁give": 1192,
      "▁following": 1193,
      "▁fire": 1194,
      "▁rain": 1195,
      "▁different": 1196,
      "▁still": 1197,
      "chn": 1198,
      "omet": 1199,
      "▁current": 1200,
      "▁fr": 1201,
      "▁11": 1202,
      "▁run": 1203,
      "ars": 1204,
      "oot": 1205,
      "▁lit": 1206,
      "ove": 1207,
      "orn": 1208,
      "form": 1209,
      "▁mal": 1210,
      "▁human": 1211,
      "▁former": 1212,
      "▁next": 1213,
      "ek": 1214,
      "▁used": 1215,
      "▁cer": 1216,
      "ati": 1217,
      "▁best": 1218,
      "dom": 1219,
      "ended": 1220,
      "▁el": 1221,
      "▁singh": 1222,
      "▁faith": 1223,
      "stand": 1224,
      "▁cost": 1225,
      "▁adv": 1226,
      "▁political": 1227,
      "▁gand": 1228,
      "▁keep": 1229,
      "az": 1230,
      "rat": 1231,
      "▁second": 1232,
      "▁due": 1233,
      "an,": 1234,
      "▁jud": 1235,
      "▁real": 1236,
      "▁states": 1237,
      "jay": 1238,
      "▁open": 1239,
      "gal": 1240,
      "▁ca": 1241,
      "▁accord": 1242,
      "▁name": 1243,
      "▁indust": 1244,
      "▁including": 1245,
      "s:": 1246,
      "iate": 1247,
      "▁mother": 1248,
      "▁prop": 1249,
      "▁away": 1250,
      "ent.": 1251,
      "▁techn": 1252,
      "▁&": 1253,
      "oup": 1254,
      "▁few": 1255,
      "▁maj": 1256,
      "ake": 1257,
      "▁vill": 1258,
      "▁attack": 1259,
      "ering": 1260,
      "ries": 1261,
      "▁commun": 1262,
      "▁particip": 1263,
      "▁laun": 1264,
      "bers": 1265,
      "▁international": 1266,
      "▁announ": 1267,
      "▁mill": 1268,
      "▁brother": 1269,
      "▁gandhi": 1270,
      "▁pop": 1271,
      "ants": 1272,
      "▁receiv": 1273,
      "udi": 1274,
      "▁tot": 1275,
      "▁care": 1276,
      "▁various": 1277,
      "▁continu": 1278,
      "▁list": 1279,
      "▁put": 1280,
      "▁exper": 1281,
      "ched": 1282,
      "▁group": 1283,
      "▁sk": 1284,
      "▁media": 1285,
      "▁build": 1286,
      "▁chang": 1287,
      "eric": 1288,
      "atch": 1289,
      "▁secret": 1290,
      "▁situ": 1291,
      "▁registered": 1292,
      "▁become": 1293,
      "▁called": 1294,
      "▁poss": 1295,
      "▁sen": 1296,
      "▁question": 1297,
      "▁val": 1298,
      "▁central": 1299,
      "ices": 1300,
      "▁14": 1301,
      "▁grow": 1302,
      "▁me.": 1303,
      "▁cannot": 1304,
      "▁sri": 1305,
      "▁came": 1306,
      "▁major": 1307,
      "ages": 1308,
      "▁big": 1309,
      "▁pan": 1310,
      "▁young": 1311,
      "umb": 1312,
      "ark": 1313,
      "ined": 1314,
      "▁things": 1315,
      "▁reason": 1316,
      "ways": 1317,
      "▁department": 1318,
      "▁turn": 1319,
      "▁gra": 1320,
      "▁sl": 1321,
      "mediate": 1322,
      "▁mot": 1323,
      "▁got": 1324,
      "▁succ": 1325,
      "▁near": 1326,
      "▁south": 1327,
      "▁others": 1328,
      "▁wif": 1329,
      "ection": 1330,
      "angu": 1331,
      "▁secur": 1332,
      "▁prad": 1333,
      "▁done": 1334,
      "▁interest": 1335,
      "erg": 1336,
      "▁sci": 1337,
      "▁bas": 1338,
      "▁vide": 1339,
      "▁gir": 1340,
      "ata": 1341,
      "ics": 1342,
      "▁18": 1343,
      "ired": 1344,
      "▁ans": 1345,
      "▁investigation": 1346,
      "▁trad": 1347,
      "▁immediate": 1348,
      "ists": 1349,
      "▁hist": 1350,
      "▁ram": 1351,
      "ross": 1352,
      "sh": 1353,
      "▁feel": 1354,
      "▁relig": 1355,
      "▁fun": 1356,
      "▁condu": 1357,
      "▁christian": 1358,
      "▁remain": 1359,
      "▁ins": 1360,
      "▁truth": 1361,
      "▁conn": 1362,
      "ship": 1363,
      "▁around": 1364,
      "▁according": 1365,
      "gest": 1366,
      "▁city": 1367,
      "▁lot": 1368,
      "reme": 1369,
      "▁award": 1370,
      "ty": 1371,
      "▁tel": 1372,
      "▁understand": 1373,
      "ror": 1374,
      "▁somet": 1375,
      "▁learn": 1376,
      "▁treat": 1377,
      "iness": 1378,
      "▁spot": 1379,
      "▁protest": 1380,
      "ven": 1381,
      "▁film.": 1382,
      "▁find": 1383,
      "▁13": 1384,
      "ning": 1385,
      "▁suff": 1386,
      "ides": 1387,
      "▁complain": 1388,
      "▁langu": 1389,
      "abl": 1390,
      "▁this,": 1391,
      "▁old": 1392,
      "thing": 1393,
      "▁level": 1394,
      "▁thir": 1395,
      "▁without": 1396,
      "▁died": 1397,
      "▁compan": 1398,
      "ield": 1399,
      "▁allow": 1400,
      "an.": 1401,
      "br": 1402,
      "▁view": 1403,
      "▁instit": 1404,
      "▁face": 1405,
      "▁coun": 1406,
      "com": 1407,
      "▁employ": 1408,
      "▁25": 1409,
      "▁ir": 1410,
      "▁job": 1411,
      "▁div": 1412,
      "▁girl": 1413,
      "▁market": 1414,
      "▁oper": 1415,
      "▁total": 1416,
      "▁vijay": 1417,
      "ts": 1418,
      "▁recent": 1419,
      "▁san": 1420,
      "▁mone": 1421,
      "▁actor": 1422,
      "ior": 1423,
      "aim": 1424,
      "tern": 1425,
      "itted": 1426,
      "▁nothing": 1427,
      "▁rest": 1428,
      "▁auth": 1429,
      "▁hospital.": 1430,
      "ature": 1431,
      "▁held": 1432,
      "ually": 1433,
      "▁order": 1434,
      "▁hin": 1435,
      "cent": 1436,
      "▁body": 1437,
      "▁univers": 1438,
      "iver": 1439,
      "▁avail": 1440,
      "eration": 1441,
      "▁tre": 1442,
      "▁security": 1443,
      "▁50": 1444,
      "▁live": 1445,
      "▁west": 1446,
      ".\"\"\"": 1447,
      "▁priv": 1448,
      "▁movie": 1449,
      "▁parents": 1450,
      "ruction": 1451,
      "ulture": 1452,
      "▁meeting": 1453,
      "▁working": 1454,
      "cl": 1455,
      "▁beg": 1456,
      "i.": 1457,
      "▁time.": 1458,
      "▁return": 1459,
      "semb": 1460,
      "▁accept": 1461,
      "▁engine": 1462,
      "bo": 1463,
      "▁ple": 1464,
      "▁equ": 1465,
      "▁nam": 1466,
      "▁medical": 1467,
      "▁constit": 1468,
      "▁left": 1469,
      "ruct": 1470,
      "▁pay": 1471,
      "ala": 1472,
      "▁hon": 1473,
      "▁eas": 1474,
      "ote": 1475,
      "ified": 1476,
      "▁killed": 1477,
      "▁hy": 1478,
      "▁farmers": 1479,
      "rael": 1480,
      "▁said:": 1481,
      "▁16": 1482,
      "▁ur": 1483,
      "▁beh": 1484,
      "▁across": 1485,
      "▁known": 1486,
      "wh": 1487,
      "▁large": 1488,
      "▁sab": 1489,
      "▁video": 1490,
      "▁arm": 1491,
      "▁role": 1492,
      "ium": 1493,
      "al.": 1494,
      "▁mess": 1495,
      "enc": 1496,
      "▁pradesh": 1497,
      "▁dri": 1498,
      "ats": 1499,
      "▁author": 1500,
      "augh": 1501,
      "▁incident.": 1502,
      "▁israel": 1503,
      "▁told": 1504,
      "▁account": 1505,
      "▁assemb": 1506,
      "▁upon": 1507,
      "▁general": 1508,
      "▁mean": 1509,
      "▁small": 1510,
      "▁information": 1511,
      "▁pun": 1512,
      "▁imple": 1513,
      "▁lank": 1514,
      "▁areas": 1515,
      "▁music": 1516,
      "▁alread": 1517,
      "▁aw": 1518,
      "▁sat": 1519,
      "▁hom": 1520,
      "▁pray": 1521,
      "▁along": 1522,
      "▁went": 1523,
      "▁peace": 1524,
      "▁example": 1525,
      "▁unt": 1526,
      "▁class": 1527,
      "ament": 1528,
      "▁assist": 1529,
      "▁elect": 1530,
      "orts": 1531,
      "▁kingdom": 1532,
      "▁police.": 1533,
      "ety": 1534,
      "▁you.": 1535,
      "gr": 1536,
      "▁fear": 1537,
      "▁kumar": 1538,
      "▁implement": 1539,
      "▁soci": 1540,
      "▁17": 1541,
      "▁ang": 1542,
      "▁bre": 1543,
      "▁stren": 1544,
      "▁express": 1545,
      "▁detail": 1546,
      "▁members": 1547,
      "tle": 1548,
      "▁decl": 1549,
      "-m": 1550,
      "201": 1551,
      "▁tell": 1552,
      "reg": 1553,
      "icle": 1554,
      "▁sam": 1555,
      "ention": 1556,
      "▁dra": 1557,
      "▁thank": 1558,
      "▁streng": 1559,
      "nes": 1560,
      "▁asked": 1561,
      "▁started": 1562,
      "▁clear": 1563,
      "▁es": 1564,
      "▁already": 1565,
      "▁paul": 1566,
      "▁100": 1567,
      "por": 1568,
      "▁people.": 1569,
      "▁believe": 1570,
      "▁fight": 1571,
      "▁prof": 1572,
      "aw": 1573,
      "▁chin": 1574,
      "▁directed": 1575,
      "▁rul": 1576,
      "app": 1577,
      "▁answ": 1578,
      "▁doing": 1579,
      "▁control": 1580,
      "ris": 1581,
      "▁point": 1582,
      "▁press": 1583,
      "▁united": 1584,
      "▁might": 1585,
      "▁said,": 1586,
      "▁americ": 1587,
      "ives": 1588,
      "▁toward": 1589,
      "ump": 1590,
      "▁toget": 1591,
      "▁together": 1592,
      "▁aut": 1593,
      "▁says": 1594,
      "▁week": 1595,
      "ortun": 1596,
      "inist": 1597,
      "oss": 1598,
      "ion,": 1599,
      "▁accident": 1600,
      "▁education": 1601,
      "amm": 1602,
      "anc": 1603,
      "▁respect": 1604,
      "rence": 1605,
      "▁hop": 1606,
      "ana": 1607,
      "▁mind": 1608,
      "▁persons": 1609,
      "▁thing": 1610,
      "▁activ": 1611,
      "ork": 1612,
      "▁wrong": 1613,
      "▁move": 1614,
      "▁technolog": 1615,
      "ality": 1616,
      "▁discuss": 1617,
      "▁visit": 1618,
      "▁respons": 1619,
      "▁bir": 1620,
      "▁rese": 1621,
      "▁received": 1622,
      "▁experi": 1623,
      "▁bh": 1624,
      "▁commission": 1625,
      "▁consid": 1626,
      "▁fund": 1627,
      "▁stop": 1628,
      "t.": 1629,
      "▁leaders": 1630,
      "ugu": 1631,
      "▁prin": 1632,
      "ying": 1633,
      "▁/": 1634,
      "▁effect": 1635,
      "▁true": 1636,
      "▁success": 1637,
      "▁investigating": 1638,
      "1.": 1639,
      "▁function": 1640,
      "▁agric": 1641,
      "▁30": 1642,
      "▁economic": 1643,
      "▁oil": 1644,
      "▁camp": 1645,
      "▁dest": 1646,
      "▁init": 1647,
      "▁hus": 1648,
      "▁based": 1649,
      "▁north": 1650,
      "▁hard": 1651,
      "▁rail": 1652,
      "▁oppos": 1653,
      "▁demand": 1654,
      "band": 1655,
      "▁addition": 1656,
      "▁rah": 1657,
      "aughter": 1658,
      "go": 1659,
      "▁scheme": 1660,
      "▁youth": 1661,
      "▁service": 1662,
      "af": 1663,
      "uv": 1664,
      "▁tax": 1665,
      "rying": 1666,
      "▁sup": 1667,
      "▁dead": 1668,
      "one.": 1669,
      "fic": 1670,
      "▁ey": 1671,
      "aring": 1672,
      "▁certain": 1673,
      "▁strong": 1674,
      "▁concern": 1675,
      "ency": 1676,
      "▁bring": 1677,
      "mk": 1678,
      "▁inde": 1679,
      "▁ever": 1680,
      "ration": 1681,
      "▁den": 1682,
      "▁leg": 1683,
      "▁country.": 1684,
      "▁five": 1685,
      "anth": 1686,
      "▁ut": 1687,
      "men": 1688,
      "▁sure": 1689,
      "▁life.": 1690,
      "eal": 1691,
      "▁peri": 1692,
      "▁change": 1693,
      "▁viol": 1694,
      "▁kind": 1695,
      "▁impro": 1696,
      "▁news": 1697,
      "▁bill": 1698,
      "oh": 1699,
      "▁glob": 1700,
      "▁establ": 1701,
      "▁har": 1702,
      "ousand": 1703,
      "▁temple": 1704,
      "▁condition": 1705,
      "ember": 1706,
      "▁invol": 1707,
      "▁wife": 1708,
      "▁thought": 1709,
      "▁thousand": 1710,
      "▁sum": 1711,
      "uro": 1712,
      "cu": 1713,
      "▁sector": 1714,
      "▁increas": 1715,
      "▁er": 1716,
      "▁seen": 1717,
      "▁telugu": 1718,
      "▁crore.": 1719,
      "▁times": 1720,
      "▁cand": 1721,
      "ies,": 1722,
      "ination": 1723,
      "rug": 1724,
      "acher": 1725,
      "▁blood": 1726,
      "▁don't": 1727,
      "ges": 1728,
      "▁finan": 1729,
      "▁didnt": 1730,
      "▁lab": 1731,
      "▁fre": 1732,
      "▁fut": 1733,
      "▁ord": 1734,
      "▁days": 1735,
      "ait": 1736,
      "▁ru": 1737,
      "▁husband": 1738,
      "▁administ": 1739,
      "▁mur": 1740,
      "▁dam": 1741,
      "ript": 1742,
      "▁milit": 1743,
      "▁full": 1744,
      "▁spok": 1745,
      "▁free": 1746,
      "sequ": 1747,
      "▁though": 1748,
      "body": 1749,
      "▁tri": 1750,
      "ke": 1751,
      "▁doctor": 1752,
      "▁available": 1753,
      "▁super": 1754,
      "▁occas": 1755,
      "50": 1756,
      "▁percent": 1757,
      "-p": 1758,
      "▁aust": 1759,
      "▁thus": 1760,
      "ush": 1761,
      "▁1.": 1762,
      "▁plac": 1763,
      "n't": 1764,
      "▁plan": 1765,
      "ached": 1766,
      "▁veh": 1767,
      "idence": 1768,
      "▁past": 1769,
      "▁opportun": 1770,
      "ated.": 1771,
      "▁cit": 1772,
      "▁india,": 1773,
      "-s": 1774,
      "▁us.": 1775,
      "ling": 1776,
      "▁record": 1777,
      "▁candid": 1778,
      "ither": 1779,
      "ici": 1780,
      "ples": 1781,
      "▁provided": 1782,
      "ily": 1783,
      "▁led": 1784,
      "ricket": 1785,
      "▁prep": 1786,
      "▁supreme": 1787,
      "▁marri": 1788,
      "▁low": 1789,
      "▁financial": 1790,
      "▁enc": 1791,
      "al,": 1792,
      "▁lost": 1793,
      "ani": 1794,
      "▁pric": 1795,
      "▁cricket": 1796,
      "▁ris": 1797,
      "▁making": 1798,
      "to": 1799,
      "ura": 1800,
      "▁period": 1801,
      "▁bud": 1802,
      "▁always": 1803,
      "ayal": 1804,
      "▁future": 1805,
      "▁perform": 1806,
      "inted": 1807,
      "▁hol": 1808,
      "▁woman": 1809,
      "age.": 1810,
      "▁keral": 1811,
      "▁karn": 1812,
      "▁fail": 1813,
      "▁better": 1814,
      "▁watch": 1815,
      "▁step": 1816,
      "▁bi": 1817,
      "▁top": 1818,
      "na": 1819,
      "▁became": 1820,
      "▁meas": 1821,
      "▁provide": 1822,
      "-l": 1823,
      "soci": 1824,
      "▁vict": 1825,
      "▁address": 1826,
      "▁lim": 1827,
      "▁currently": 1828,
      "▁cal": 1829,
      "▁light": 1830,
      "▁coop": 1831,
      "▁cause": 1832,
      "umbai": 1833,
      "atak": 1834,
      "▁trib": 1835,
      "▁field": 1836,
      "els": 1837,
      "▁bab": 1838,
      "less": 1839,
      "▁short": 1840,
      "▁everyone": 1841,
      "ushed": 1842,
      "▁event": 1843,
      "▁reported": 1844,
      "uge": 1845,
      "erv": 1846,
      "▁assembly": 1847,
      "▁witnesses": 1848,
      "ize": 1849,
      "▁cele": 1850,
      "▁daughter": 1851,
      "▁.": 1852,
      "▁claim": 1853,
      "▁terror": 1854,
      "▁decision": 1855,
      "o,": 1856,
      "▁fel": 1857,
      "▁deep": 1858,
      "▁often": 1859,
      "▁relations": 1860,
      "vid": 1861,
      "▁red": 1862,
      "▁situation": 1863,
      "▁ach": 1864,
      "▁parli": 1865,
      "▁associ": 1866,
      "▁tour": 1867,
      "oid": 1868,
      "▁bad": 1869,
      "▁host": 1870,
      "▁student": 1871,
      "ashm": 1872,
      "▁works": 1873,
      "▁pain": 1874,
      "▁secretary": 1875,
      "▁here.": 1876,
      "▁world.": 1877,
      "▁mumbai": 1878,
      "▁hold": 1879,
      "▁chall": 1880,
      "▁close": 1881,
      "2.": 1882,
      "ins": 1883,
      "ulation": 1884,
      "▁board": 1885,
      "▁day.": 1886,
      "▁warn": 1887,
      "ment,": 1888,
      "aching": 1889,
      "▁them,": 1890,
      "▁committe": 1891,
      "-b": 1892,
      "am,": 1893,
      "ar,": 1894,
      "▁mag": 1895,
      "▁complaint": 1896,
      "▁bod": 1897,
      "▁karnatak": 1898,
      "que": 1899,
      "▁ver": 1900,
      "▁local": 1901,
      "▁democ": 1902,
      "▁case.": 1903,
      "ma": 1904,
      "uck": 1905,
      "▁24": 1906,
      "uty": 1907,
      "▁so,": 1908,
      "▁business": 1909,
      "▁proper": 1910,
      "of": 1911,
      "▁fact": 1912,
      "▁dise": 1913,
      "▁austral": 1914,
      "ilar": 1915,
      "▁deb": 1916,
      "▁released": 1917,
      "▁schem": 1918,
      "▁crit": 1919,
      "▁redu": 1920,
      "ional": 1921,
      "▁research": 1922,
      "▁area": 1923,
      "▁term": 1924,
      "ashmir": 1925,
      "▁matter.": 1926,
      "selves": 1927,
      "▁ant": 1928,
      "▁cab": 1929,
      "▁private": 1930,
      "▁benefit": 1931,
      "▁ens": 1932,
      "▁teacher": 1933,
      "▁countries": 1934,
      "vi": 1935,
      "▁taking": 1936,
      "▁ill": 1937,
      "▁god.": 1938,
      "erc": 1939,
      "▁dou": 1940,
      "ilities": 1941,
      "▁congreg": 1942,
      "▁money": 1943,
      "ara": 1944,
      "▁within": 1945,
      "▁gave": 1946,
      "igh": 1947,
      "▁therefore": 1948,
      "on,": 1949,
      "▁process": 1950,
      "▁kashmir": 1951,
      "oura": 1952,
      "ending": 1953,
      "▁really": 1954,
      "ale": 1955,
      "▁pict": 1956,
      "▁office": 1957,
      "▁services": 1958,
      "aras": 1959,
      "inal": 1960,
      "amb": 1961,
      "▁having": 1962,
      "▁well.": 1963,
      "▁needs": 1964,
      "▁whats": 1965,
      "▁possible": 1966,
      "▁gold": 1967,
      "▁training": 1968,
      "▁you,": 1969,
      "▁spiritual": 1970,
      "▁citiz": 1971,
      "▁college": 1972,
      "▁centre": 1973,
      "▁similar": 1974,
      "▁million": 1975,
      "▁university": 1976,
      "▁continue": 1977,
      "▁fall": 1978,
      "ibility": 1979,
      "▁spec": 1980,
      "▁launched": 1981,
      "▁ty": 1982,
      "▁euro": 1983,
      "▁sug": 1984,
      "ont": 1985,
      "▁means": 1986,
      "▁announced": 1987,
      "▁manage": 1988,
      "▁less": 1989,
      "ate.": 1990,
      "bs": 1991,
      "▁night": 1992,
      "inet": 1993,
      "▁self": 1994,
      "▁centur": 1995,
      "▁rahul": 1996,
      "▁living": 1997,
      "▁coron": 1998,
      "rem": 1999,
      "idd": 2000,
      "▁expected": 2001,
      "▁himself": 2002,
      "▁sele": 2003,
      "whe": 2004,
      "▁there.": 2005,
      "ance.": 2006,
      "▁cov": 2007,
      "▁common": 2008,
      "▁achie": 2009,
      "▁199": 2010,
      "▁whom": 2011,
      "▁ident": 2012,
      "ations.": 2013,
      "▁pract": 2014,
      "▁phot": 2015,
      "uted": 2016,
      "▁lok": 2017,
      "▁little": 2018,
      "▁bengal": 2019,
      "▁brought": 2020,
      "▁something": 2021,
      "▁hous": 2022,
      "▁member": 2023,
      "▁ps": 2024,
      "ks": 2025,
      "▁bra": 2026,
      "▁celebr": 2027,
      "▁leader": 2028,
      "▁this?": 2029,
      "ner": 2030,
      "▁production": 2031,
      "▁port": 2032,
      "▁able": 2033,
      "ence.": 2034,
      "▁applic": 2035,
      "▁creat": 2036,
      "▁wro": 2037,
      "▁sabha": 2038,
      "ultural": 2039,
      "▁government.": 2040,
      "▁diffic": 2041,
      "ee": 2042,
      "ia,": 2043,
      "hn": 2044,
      "▁difficult": 2045,
      "▁attended": 2046,
      "ential": 2047,
      "bi": 2048,
      "▁dies": 2049,
      "▁reve": 2050,
      "▁officials": 2051,
      "bh": 2052,
      "ically": 2053,
      "▁enter": 2054,
      "▁it?": 2055,
      "▁1,": 2056,
      "▁village": 2057,
      "▁written": 2058,
      "ointed": 2059,
      "rodu": 2060,
      "▁0": 2061,
      "▁shoot": 2062,
      "▁stor": 2063,
      "▁spread": 2064,
      "▁six": 2065,
      "▁vot": 2066,
      "aught": 2067,
      "▁avoid": 2068,
      "ide.": 2069,
      "▁cabinet": 2070,
      "▁welf": 2071,
      "▁welfare": 2072,
      "▁workers": 2073,
      "cle": 2074,
      "ari": 2075,
      "▁disp": 2076,
      "▁tir": 2077,
      "arat": 2078,
      "▁affair": 2079,
      "▁immediately": 2080,
      "▁happy": 2081,
      "▁histor": 2082,
      "▁hal": 2083,
      "▁pati": 2084,
      "▁knowled": 2085,
      "▁estim": 2086,
      "▁afric": 2087,
      "▁consider": 2088,
      "▁x": 2089,
      "▁env": 2090,
      "▁star": 2091,
      "▁cant": 2092,
      "▁construction": 2093,
      "▁heavy": 2094,
      "▁hindi": 2095,
      "ira": 2096,
      "▁amount": 2097,
      "▁jan": 2098,
      "ored": 2099,
      "▁2018": 2100,
      "▁industry": 2101,
      "▁drink": 2102,
      "aram": 2103,
      "▁admitted": 2104,
      "▁building": 2105,
      "▁theres": 2106,
      "new": 2107,
      "rate": 2108,
      "▁once": 2109,
      "3.": 2110,
      "▁issue": 2111,
      "ec": 2112,
      "▁nat": 2113,
      "▁ste": 2114,
      "aster": 2115,
      "▁price": 2116,
      "▁song": 2117,
      "ream": 2118,
      "▁stay": 2119,
      "▁jour": 2120,
      "▁global": 2121,
      "▁entire": 2122,
      "▁too.": 2123,
      "ator": 2124,
      "▁mass": 2125,
      "▁match": 2126,
      "▁study": 2127,
      "▁command": 2128,
      "▁earli": 2129,
      "cer": 2130,
      "▁course": 2131,
      "▁john": 2132,
      "iding": 2133,
      "▁product": 2134,
      "ructure": 2135,
      "▁pal": 2136,
      "▁capital": 2137,
      "o.": 2138,
      "▁explain": 2139,
      "▁corpor": 2140,
      "▁ger": 2141,
      "▁foreign": 2142,
      "▁electric": 2143,
      "▁apost": 2144,
      "▁cir": 2145,
      "▁40": 2146,
      "▁increase": 2147,
      "▁conduct": 2148,
      "avir": 2149,
      "▁worship": 2150,
      "▁opposition": 2151,
      "▁rushed": 2152,
      "▁christians": 2153,
      "▁net": 2154,
      "▁stri": 2155,
      "htra": 2156,
      "ice.": 2157,
      "▁rural": 2158,
      "▁ones": 2159,
      "aged": 2160,
      "▁repres": 2161,
      "▁energ": 2162,
      "▁military": 2163,
      "c.": 2164,
      "▁time,": 2165,
      "▁prev": 2166,
      "▁poor": 2167,
      "▁force": 2168,
      "▁princi": 2169,
      "▁22": 2170,
      "▁cust": 2171,
      "araj": 2172,
      "▁lives": 2173,
      "▁complete": 2174,
      "yal": 2175,
      "▁object": 2176,
      "▁third": 2177,
      "▁hen": 2178,
      "▁filed": 2179,
      "on.": 2180,
      "▁li": 2181,
      "▁prevent": 2182,
      "▁civ": 2183,
      "▁mos": 2184,
      "rast": 2185,
      "▁began": 2186,
      "oor": 2187,
      "▁coming": 2188,
      "ences": 2189,
      "▁towards": 2190,
      "▁wrote": 2191,
      "sequent": 2192,
      "▁serious": 2193,
      "▁feat": 2194,
      "▁trust": 2195,
      "abad": 2196,
      "-f": 2197,
      "▁kar": 2198,
      "▁poll": 2199,
      "9.": 2200,
      "▁china": 2201,
      "▁birth": 2202,
      "▁mult": 2203,
      "▁exist": 2204,
      "▁parliament": 2205,
      "▁prophe": 2206,
      "▁soon.": 2207,
      "▁politic": 2208,
      "▁(m": 2209,
      "▁created": 2210,
      "▁hope": 2211,
      "▁direct": 2212,
      "ained": 2213,
      "▁seem": 2214,
      "▁enj": 2215,
      "▁\"the": 2216,
      "uram": 2217,
      "▁motor": 2218,
      "▁desc": 2219,
      "▁court.": 2220,
      "▁initi": 2221,
      "▁informed": 2222,
      "▁expect": 2223,
      "▁agree": 2224,
      ",\"\"": 2225,
      "work": 2226,
      "▁bal": 2227,
      "▁above": 2228,
      "ification": 2229,
      "ned": 2230,
      "▁alle": 2231,
      "▁obs": 2232,
      "▁article": 2233,
      "▁comes": 2234,
      "ims": 2235,
      "▁finance": 2236,
      "▁age": 2237,
      "▁purp": 2238,
      "▁miss": 2239,
      "▁deal": 2240,
      "wal": 2241,
      "▁it's": 2242,
      "▁justice": 2243,
      "▁21": 2244,
      "▁bless": 2245,
      "▁begin": 2246,
      "▁appre": 2247,
      "▁nation": 2248,
      "eous": 2249,
      "icket": 2250,
      "▁happened": 2251,
      "▁2020": 2252,
      "ension": 2253,
      "▁growth": 2254,
      "ung": 2255,
      "▁script": 2256,
      "▁sil": 2257,
      "be": 2258,
      "▁cop": 2259,
      "vere": 2260,
      "lish": 2261,
      "▁hit": 2262,
      "▁tur": 2263,
      "▁gener": 2264,
      "-c": 2265,
      "▁tor": 2266,
      "▁2.": 2267,
      "▁share": 2268,
      "▁compet": 2269,
      "▁river": 2270,
      "rupt": 2271,
      "▁coronavir": 2272,
      "ival": 2273,
      "▁eat": 2274,
      "▁said.\"": 2275,
      "▁town": 2276,
      "ones": 2277,
      "ization": 2278,
      "ipp": 2279,
      "▁east": 2280,
      "▁necess": 2281,
      "▁insp": 2282,
      "▁committee": 2283,
      "▁wis": 2284,
      "▁knowledge": 2285,
      "▁susp": 2286,
      "over": 2287,
      "en.": 2288,
      "▁cases": 2289,
      "▁words": 2290,
      "▁films.": 2291,
      "▁contrib": 2292,
      "empt": 2293,
      "▁pat": 2294,
      "ce,": 2295,
      "ify": 2296,
      "▁individ": 2297,
      "▁forg": 2298,
      "▁coll": 2299,
      "bel": 2300,
      "▁up.": 2301,
      "▁answer": 2302,
      "▁cho": 2303,
      "ference": 2304,
      "▁him,": 2305,
      "▁seek": 2306,
      "▁dav": 2307,
      "▁ide": 2308,
      "aff": 2309,
      "▁non": 2310,
      "▁expl": 2311,
      "ott": 2312,
      "de": 2313,
      "ring": 2314,
      "▁produced": 2315,
      "▁design": 2316,
      "▁state.": 2317,
      "▁rom": 2318,
      "▁inn": 2319,
      "se.": 2320,
      "▁likely": 2321,
      "▁god,": 2322,
      "▁leave": 2323,
      "ert": 2324,
      "▁encoura": 2325,
      "▁brit": 2326,
      "▁german": 2327,
      "▁efforts": 2328,
      "cil": 2329,
      "▁,": 2330,
      "▁huge": 2331,
      "5.": 2332,
      "▁bar": 2333,
      "▁eld": 2334,
      "▁cup": 2335,
      "▁details": 2336,
      "▁early": 2337,
      "▁budget": 2338,
      "▁personal": 2339,
      "arashtra": 2340,
      "▁final": 2341,
      "itter": 2342,
