{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<mask>": {
        "id": "<mask>",
        "ids": [
          50264
        ],
        "tokens": [
          "<mask>"
        ]
      },
      "<pad>": {
        "id": "<pad>",
        "ids": [
          1
        ],
        "tokens": [
          "<pad>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      },
      "<unk>": {
        "id": "<unk>",
        "ids": [
          3
        ],
        "tokens": [
          "<unk>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Þ": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Ġ": 175,
      "Ģ": 176,
      "ģ": 177,
      "Ĥ": 178,
      "ĥ": 179,
      "Ħ": 180,
      "ħ": 181,
      "Ĩ": 182,
      "ĩ": 183,
      "Ī": 184,
      "ī": 185,
      "Ĭ": 186,
      "ĭ": 187,
      "Į": 188,
      "į": 189,
      "İ": 190,
      "ı": 191,
      "Ĳ": 192,
      "ĳ": 193,
      "Ĵ": 194,
      "ĵ": 195,
      "Ķ": 196,
      "ķ": 197,
      "ĸ": 198,
      "Ĺ": 199,
      "ĺ": 200,
      "Ļ": 201,
      "ļ": 202,
      "Ľ": 203,
      "ľ": 204,
      "Ŀ": 205,
      "ŀ": 206,
      "Ł": 207,
      "ł": 208,
      "Ń": 209,
      "à®": 210,
      "à¯": 211,
      "à¯į": 212,
      "Ġà®": 213,
      "à¯ģ": 214,
      "à®¿": 215,
      "à®ķ": 216,
      "à®¤": 217,
      "à®°": 218,
      "à®¾": 219,
      "à®Ł": 220,
      "à®©": 221,
      "à®®": 222,
      "à®ª": 223,
      "à®²": 224,
      "à®³": 225,
      "à¯Ī": 226,
      "à®±": 227,
      "à®¯": 228,
      "à®µ": 229,
      "Ġà®ª": 230,
      "Ġà®ķ": 231,
      "à®ķà®³": 232,
      "Ġà®ħ": 233,
      "Ġà®®": 234,
      "à®ļ": 235,
      "Ġà®µ": 236,
      "à®¨": 237,
      "à¯ĩ": 238,
      "Ġà®ĩ": 239,
      "Ġà®¤": 240,
      "Ġà®ļ": 241,
      "à®£": 242,
      "à¯Ĩ": 243,
      "Ġà®¨": 244,
      "à¯ĭ": 245,
      "à¯į.": 246,
      "Ġà®İ": 247,
      "à®Ļ": 248,
      "à¯Ĭ": 249,
      "à®ªà®Ł": 250,
      "à®´": 251,
      "à¯Ģ": 252,
      "à®µà®°": 253,
      "Ġà®ī": 254,
      "à¯Ĥ": 255,
      "à¯į,": 256,
      "à¯ģ.": 257,
      "Ġà®İà®©": 258,
      "Ġà®Ĩ": 259,
      "Ġà®ĩà®°": 260,
      "Ġà®ħà®¤": 261,
      "Ġà®ĩà®¤": 262,
      "Ġà®Ĵ": 263,
      "à®¸": 264,
      "Ġà®ĩà®¨": 265,
      "Ġà®ħà®µà®°": 266,
      "âĢ": 267,
      "à®©à®°": 268,
      "à®Łà®¤": 269,
      "à®ªà®¤": 270,
      "à®µà®¤": 271,
      "à®±à®¤": 272,
      "à®ķà®ª": 273,
      "Ġà®µà®°": 274,
      "ĠâĢ": 275,
      "Ġà®®à®±": 276,
      "à®¤à®²": 277,
      "Ġà®°": 278,
      "à®Łà®®": 279,
      "à®ķà®µ": 280,
      "Ġà®ķà®Ł": 281,
      "à®³à®¤": 282,
      "à®¤à®¤": 283,
      "à®ķà®®": 284,
      "Ġà®Ĵà®°": 285,
      "à®¯à®®": 286,
      "Ġà®ı": 287,
      "Ġ1": 288,
      "Ġà®¨à®Ł": 289,
      "à®¤à®®": 290,
      "à®ķà®°": 291,
      "à¯ģ,": 292,
      "à®Łà®©": 293,
      "à®°à®ļ": 294,
      "à®µà®©": 295,
      "à®¯à®¤": 296,
      "Ġ(": 297,
      "Ġà®īà®³": 298,
      "Ġà®ħà®®": 299,
      "à¯Ī.": 300,
      "à®ķà®¤": 301,
      "à®Łà®°": 302,
      "à®¯à®²": 303,
      "à®ľ": 304,
      "à®·": 305,
      "à®°à®®": 306,
      "\"\"": 307,
      "Ġ2": 308,
      "Ġà®Ł": 309,
      "Ġà®ħà®©": 310,
      "Ġà®µà®´": 311,
      "Ġà®¯": 312,
      "à®©à®¤": 313,
      "à®¯à®°": 314,
      "Ġà®ľ": 315,
      "à®°à®£": 316,
      "Ġà®ªà®²": 317,
      "Ġà®ªà®Ł": 318,
      "Ġà®ļà®®": 319,
      "à®¤à®µ": 320,
      "Ġà®ħà®°à®ļ": 321,
      "à®¤à®ª": 322,
      "à®³à®°": 323,
      "Ġà®ĩà®²": 324,
      "Ġà®ħà®Ł": 325,
      "Ġà®İà®¤": 326,
      "Ġà®ħà®±": 327,
      "Ġà®Ĩà®©": 328,
      "Ġà®ħà®²": 329,
      "à®¤à®°": 330,
      "à®¤à®©": 331,
      "Ġà®ıà®±": 332,
      "à®²à®¤": 333,
      "Ġà®ªà®¯": 334,
      "à®²à®®": 335,
      "Ġà®®à®ķ": 336,
      "Ġà®Ĩà®ķ": 337,
      "à®°à®¤": 338,
      "à®Łà®Ļ": 339,
      "Ġà®ħà®µ": 340,
      "00": 341,
      "Ġà®ħà®¨": 342,
      "Ġà®ķà®£": 343,
      "à®ªà®°": 344,
      "à®ŀ": 345,
      "Ġà®ķà®²": 346,
      "Ġà®²": 347,
      "à®ļà®®": 348,
      "Ġà®¤à®²": 349,
      "Ġà®īà®£": 350,
      "ĠâĢľ": 351,
      "Ġà®®à®©": 352,
      "Ġà®ħà®ª": 353,
      "à®¯à®ª": 354,
      "Ġà®®à®¤": 355,
      "à®ķà®²": 356,
      "à®¿,": 357,
      "Ġà®ħà®³": 358,
      "à®µà®®": 359,
      "Ġà®ªà®£": 360,
      "à®±à®©": 361,
      "Ġà®¨à®®": 362,
      "Ġà®ªà®°": 363,
      "Ġà®ĩà®©": 364,
      "Ġà®ªà®¤": 365,
      "à®ļà®°": 366,
      "à®µà®Ł": 367,
      "Ġ-": 368,
      "Ġà®ķà®°": 369,
      "Ġà®¤à®®": 370,
      "Ġà®īà®±": 371,
      "Ġà®ĩà®¤à®©": 372,
      "Ġà®ĩà®¯": 373,
      "Ġà®ªà®ķ": 374,
      "Ġà®¤à®©": 375,
      "à®¯à®µ": 376,
      "Ġà®īà®°": 377,
      "Ġà®Ĩà®£": 378,
      "Ġà®®à®°": 379,
      "ĠâĢĿ": 380,
      "à®¤à®ķ": 381,
      "Ġà®İà®Ł": 382,
      "à®±à®ª": 383,
      "Ġà®īà®Ļ": 384,
      "à®İ": 385,
      "à®Łà®²": 386,
      "Ġà®µà®¨": 387,
      "à®©à®®": 388,
      "à®²à®ķ": 389,
      "à®¹": 390,
      "à®Łà®ª": 391,
      "à®¿.": 392,
      "Ġà®ļà®°": 393,
      "Ġà®Ĭ": 394,
      "Ġ\"\"": 395,
      "Ġ3": 396,
      "à®¾?": 397,
      "à®±à®©à®°": 398,
      "à®µà®²": 399,
      "à¯į?": 400,
      "à¯į)": 401,
      "à®®à®²": 402,
      "Ġà®ħà®£": 403,
      "Ġà®ĵ": 404,
      "à®ħ": 405,
      "à®µà®¤à®±": 406,
      "Ġà®ħà®¤à®©": 407,
      "à®¾à¯į": 408,
      "à®³à®©à®°": 409,
      "à®¤à®©à®°": 410,
      "Ġà®µà®´à®Ļ": 411,
      "à¯Ī,": 412,
      "Ġà®ªà®±": 413,
      "Ġà®ĩà®µà®°": 414,
      "Ġà®ļà®¨": 415,
      "à®®à®©": 416,
      "à®ļà®¤": 417,
      "Ġà®ħà®°": 418,
      "à®Łà®ķ": 419,
      "Ġà®¹": 420,
      "à®®à®¤": 421,
      "Ġà®ĩà®ª": 422,
      "Ġà®İà®²": 423,
      "Ġà®Ĳ": 424,
      "Ġà®Ĵà®©": 425,
      "à®±à®®": 426,
      "à®ĩ": 427,
      "Ġ20": 428,
      "Ġà®¸": 429,
      "à®ķà®´": 430,
      "à®³à®®": 431,
      "Ġà®ĩà®µ": 432,
      "à®³à®©": 433,
      "à®°à®¤à®®": 434,
      "à®ķà®ķ": 435,
      "Ġ.": 436,
      "à®´à®¨": 437,
      "Ġà®ħà®´": 438,
      "Ġà®ªà®¯à®©": 439,
      "Ġà®ĩà®±": 440,
      "Ġà®ħà®µà®©": 441,
      "Ġ5": 442,
      "à®³à®µ": 443,
      "à®°à®£à®®": 444,
      "Ġà®µà®ķ": 445,
      "à®¯à®Ļ": 446,
      "à®°à®¤à®®à®°": 447,
      "à®ķà®Ł": 448,
      "Ġà®ļà®Ł": 449,
      "à®¯à®©": 450,
      "Ġà®İà®ª": 451,
      "à¯Ĥ.": 452,
      "Ġà®¨à®Łà®¤": 453,
      "Ġà®īà®¤à®µ": 454,
      "Ġà®ĩà®£": 455,
      "à®¤à®µà®°": 456,
      "Ġà®İà®´": 457,
      "Ġà®Ĩà®°": 458,
      "Ġà®¤à®Ļ": 459,
      "Ġà®¤à®°": 460,
      "à®£à®®": 461,
      "à®²à®µ": 462,
      "Ġà®ĩà®°à®£": 463,
      "Ġà®İà®©à®ķ": 464,
      "Ġà®Ī": 465,
      "Ġ4": 466,
      "Ġà®İà®£": 467,
      "à®ļà®©": 468,
      "à¯į:": 469,
      "ĠâĢĺ": 470,
      "à®¯à®±": 471,
      "à®¾,": 472,
      "Ġà®İà®¨": 473,
      "Ġà®īà®¯": 474,
      "Ġà®¤à®µ": 475,
      "Ġà®µà®´à®ķ": 476,
      "Ġà®ħà®³à®µ": 477,
      "Ġà®¨à®²": 478,
      "Ġà®Ĩà®Ł": 479,
      "Ġ\"": 480,
      "Ġà®¤à®±": 481,
      "Ġà®¤à®Ł": 482,
      "Ġà®İà®Ļ": 483,
      "à®±à®µ": 484,
      "à®ķà®©": 485,
      "Ġà®®à®Ł": 486,
      "Ġà®ĩà®¯à®ķ": 487,
      "Ġà®Ĩà®¯": 488,
      "Ġà®ħà®Ļ": 489,
      "à®ķà®µà®²": 490,
      "Ġà®ĩà®Ł": 491,
      "à®ªà®®": 492,
      "Ġà®īà®¤": 493,
      "Ġ'": 494,
      "Ġà®µà®²": 495,
      "Ġà®¨à®©": 496,
      "à¯ĩ,": 497,
      "..": 498,
      "Ġà®ªà®Ļ": 499,
      "à®Ĩ": 500,
      "Ġà®ħà®¤à®±": 501,
      "Ġà®¤à®ķà®µà®²": 502,
      "Ġà®Ĵà®ª": 503,
      "à®ļà®²": 504,
      "ĥà®ª": 505,
      "à®±à®ķ": 506,
      "Ġà®¨à®Łà®µà®Ł": 507,
      "à¯į.\"": 508,
      "Ġà®īà®¯à®°": 509,
      "à®¯à®Ł": 510,
      "à®±à®¨": 511,
      "à®´à®ķ": 512,
      "à®ªà®µ": 513,
      "à®µà®ķ": 514,
      "Ġà®ªà®Łà®¤": 515,
      "Ġ19": 516,
      "Ġà®ļà®ķ": 517,
      "Ġà®µà®³à®°": 518,
      "Ġà®¨à®Łà®¨": 519,
      "Ġà®ĩà®¤à®±": 520,
      "Ġà®ıà®©": 521,
      "à®ªà®¤à®±": 522,
      "à®°à®ª": 523,
      "à®°à®¸": 524,
      "à®°à®°": 525,
      "ĠâĢĶ": 526,
      "à®Łà®©à®°": 527,
      "Ġ201": 528,
      "Ġà®ķà®Łà®µ": 529,
      "à®ªà®±": 530,
      "Ġà®Ĩà®ļ": 531,
      "Ġ6": 532,
      "Ġà®¤à®¯": 533,
      "à®²à®°": 534,
      "Ġà®īà®Ł": 535,
      "à®ªà®©": 536,
      "Ġà®īà®²à®ķ": 537,
      "à¯į!": 538,
      "à¯įâĢ": 539,
      "Ġà®¨à®ķà®°": 540,
      "à¯ģ?": 541,
      "à®µà®ļ": 542,
      "à®ªà®ķ": 543,
      "à®¯à®ķ": 544,
      "à®ªà®¨": 545,
      "à®²à®Ļ": 546,
      "à®Łà®µ": 547,
      "à®°à®ķ": 548,
      "à®¤à®°à®µ": 549,
      "à®¾à¯į.": 550,
      "à®ļà®¯à®®": 551,
      "à®ªà®µà®°": 552,
      "à®°à®Ļ": 553,
      "ĠâĢĻ": 554,
      "Ġ\"\"\"": 555,
      "Ġà®²à®Ł": 556,
      "Ġà®ħà®ķ": 557,
      "Ġà®ķà®²à®¨": 558,
      "Ġà®īà®Łà®©": 559,
      "à®ķà®Ļ": 560,
      "Ġà®ĩà®Ļ": 561,
      "Ġà®µà®Ł": 562,
      "20": 563,
      "à®µà®©à®®": 564,
      "à®ªà®Łà®µ": 565,
      "Ġ7": 566,
      "à®®à®°": 567,
      "Ġà®İà®©à®µ": 568,
      "à¯ģ:": 569,
      "à®ķà®£": 570,
      "à®°à®µ": 571,
      "Ġà®ľà®©": 572,
      "Ġà®Ĵà®¤": 573,
      "Ġà®ĩà®ļ": 574,
      "à®©à®µ": 575,
      "à®ķà®ļ": 576,
      "Ġ10": 577,
      "Ġà®ķà®¤": 578,
      "à®µà®®à®©": 579,
      "à®²à®ª": 580,
      "à¯ĩ.": 581,
      "à®¤à®Ļ": 582,
      "Ġ8": 583,
      "Ġà®·": 584,
      "Ġà®ĩà®Łà®¤": 585,
      "Ġà®ªà®³": 586,
      "000": 587,
      "Ġà®ħà®ļ": 588,
      "Ġà®ķà®±": 589,
      "à®£à®ª": 590,
      "Ġà®īà®²": 591,
      "Ġà®Ĩà®®": 592,
      "à®®à®ķ": 593,
      "Ġà®®à®£": 594,
      "à¯į\"\"": 595,
      "Ġà®īà®Łà®²": 596,
      "Ġà®ķà®Łà®¨": 597,
      "Ġà®¤à®©à®¤": 598,
      "à¯į-": 599,
      "Ġà®¤à®£": 600,
      "à®³à®ķ": 601,
      "à®°à®Ł": 602,
      "à®±à®µà®°": 603,
      "Ġà®İà®µ": 604,
      "Ġà®ħà®µà®°à®¤": 605,
      "Ġà®µà®Ļ": 606,
      "Ġà®ĩà®Łà®®": 607,
      "Ġà®Īà®Ł": 608,
      "à®İà®©": 609,
      "Ġà®ªà®Łà®®": 610,
      "Ġà®Ĩà®¤": 611,
      "à®ªà®µà®®": 612,
      "à®³à®ª": 613,
      "Ġà®Ĵà®µ": 614,
      "à®ĥà®ª": 615,
      "Ġà®ļà®¤à®µ": 616,
      "Ġà®ļà®¤": 617,
      "à®¾.": 618,
      "Ġà®Ĩà®²": 619,
      "à¯ģ)": 620,
      "Ġà®īà®£à®µ": 621,
      "Ġà®µà®°à®µ": 622,
      "Ġà®µà®¯à®¤": 623,
      "Ġà®ĵà®Ł": 624,
      "Ġà®Ĩà®°à®®": 625,
      "Ġà®µà®£": 626,
      "à®£à®µà®°": 627,
      "Ġà®ªà®´": 628,
      "Ġà®Ĩà®µ": 629,
      "Ġà®Ĩà®±": 630,
      "Ġ15": 631,
      "Ġà®®à®²": 632,
      "Ġ9": 633,
      "à®ªà®Łà®¤": 634,
      "Ġà®ħà®µà®³": 635,
      "à®£à®µ": 636,
      "à®³à®Ļ": 637,
      "à®°à®²": 638,
      "an": 639,
      "à®ŀà®°": 640,
      "à®£à®¤": 641,
      "à®ªà®²": 642,
      "Ġ,": 643,
      "Ġà®īà®£à®°": 644,
      "Ġà®¤à®µà®±": 645,
      "à¯ĩ!": 646,
      "in": 647,
      "Ġà®ķà®©": 648,
      "Ġà®ĵà®°": 649,
      "à®Łà®µà®°": 650,
      "Ġà®İà®°": 651,
      "ÂŃ": 652,
      "à®ī": 653,
      "Ġ12": 654,
      "Ġà®ļà®Ļ": 655,
      "âģ": 656,
      "à®¯à®µà®°": 657,
      "Ġà®Ĭà®´": 658,
      "à®±à®Ļ": 659,
      "Ġà®īà®©": 660,
      "Ġà®ĩà®Łà®Ļ": 661,
      "âģł": 662,
      "Ġà®İà®®": 663,
      "Ġà®ħà®µà®±": 664,
      "Ġà®ĩà®³": 665,
      "à®¨à®°": 666,
      "Ġà®İà®¸": 667,
      "er": 668,
      "Ġà®¨à®Łà®ķ": 669,
      "à®¯à®µà®±": 670,
      "à®©à®µà®°": 671,
      "Ġà®µà®ļà®¤": 672,
      "à®Ĳ": 673,
      "à®ļà®ª": 674,
      "à®µà®©à®Ļ": 675,
      "Ġà®ķà®´": 676,
      "on": 677,
      "Ġà®Ĩà®ª": 678,
      "à®ªà®£": 679,
      "à®¤à®¨": 680,
      "à®µà®©à®¤": 681,
      "Ġà®¤à®ķ": 682,
      "Ġà®ıà®¤": 683,
      "ĠâĢĵ": 684,
      "à®´à®ª": 685,
      "à¯įâĢĿ": 686,
      "à¯ĭ,": 687,
      "Ġà®¨à®°": 688,
      "Ġà®Ĩà®¤à®°à®µ": 689,
      "Ġà®µà®ļ": 690,
      "Ġà®ļà®ª": 691,
      "à®·à®©": 692,
      "à®µà®°à®¤": 693,
      "Ġà®ĥà®ª": 694,
      "Ġà®ķà®£à®ķ": 695,
      "Ġ200": 696,
      "à®£à®Ļ": 697,
      "à®£à®°": 698,
      "âĢĿ": 699,
      "Ġà®Ĭà®°": 700,
      "à®ļà®Ļ": 701,
      "Ġà®īà®ļ": 702,
      "à®µà®¨": 703,
      "Ġ11": 704,
      "Ġà®ıà®°": 705,
      "âĢĻ": 706,
      "à®©à®Ļ": 707,
      "à®ľà®ķ": 708,
      "à®°à®©": 709,
      "à®±à®²": 710,
      "Ġà®¤à®¨": 711,
      "Ġà®Ĩà®³": 712,
      "à®ķà®±": 713,
      "Ġà®®à®´": 714,
      "à®ķà®³à®¤": 715,
      "à®µà®³à®µ": 716,
      "Ġà®ªà®²à®°": 717,
      "Ġà®ªà®¤à®µ": 718,
      "Ġà®ĩà®¸": 719,
      "à®İà®¸": 720,
      "à®ªà®Ļ": 721,
      "Ġà®¨à®®à®ķ": 722,
      "à®ļà®ķ": 723,
      "à®ªà®ª": 724,
      "à¯į'": 725,
      "Ġà®ħà®µà®ļ": 726,
      "at": 727,
      "Ġà®°à®ļ": 728,
      "Ġà®ªà®Łà®Ļ": 729,
      "à®¤à®ļ": 730,
      "à®ªà®Łà®®": 731,
      "à¯ģ!": 732,
      "Ġà®İà®ļ": 733,
      "à®´à®²": 734,
      "Ġà®°à®¯": 735,
      "Ġà®Ĩà®ķà®µ": 736,
      "à®Ĩà®®": 737,
      "Ġà®İà®©à®¤": 738,
      "ar": 739,
      "Ġà®®à®ķà®³": 740,
      "Ġà®īà®±à®µ": 741,
      "Ġà®µà®°à®²": 742,
      "à®°à®³": 743,
      "Ġ14": 744,
      "Ġ''": 745,
      "al": 746,
      "à®ħà®¤": 747,
      "Ġà®ķà®®": 748,
      "en": 749,
      "à®¾à®¾à¯į": 750,
      "Ġ18": 751,
      "à®µà®±": 752,
      "à®©à®£": 753,
      "Ġà®İà®µà®°": 754,
      "Ġà®ķà®µ": 755,
      "Ġ:": 756,
      "ĠâĢĭ": 757,
      "à®µà®Ļ": 758,
      "à®ĩà®¤": 759,
      "à®¨à®ķà®°": 760,
      "Ġà®Īà®°": 761,
      "Ġà®Ĵà®´": 762,
      "Ġ13": 763,
      "Ġà®īà®ª": 764,
      "Ġà®¨à®ªà®°": 765,
      "Ġ25": 766,
      "Ġà®¨à®®à®¤": 767,
      "Ġà®®à®ķà®©": 768,
      "Ġ50": 769,
      "Ġà®ķà®Łà®²": 770,
      "à®ªà®°à®ª": 771,
      "Ġà®¤à®³": 772,
      "Ġà®īà®Łà®©à®Ł": 773,
      "Ġ?": 774,
      "Ġà®ķà®ª": 775,
      "Ġà®ļà®µ": 776,
      "es": 777,
      "201": 778,
      "Ġà®ķà®Łà®©": 779,
      "à®µà®ª": 780,
      "à®¯à®®à®Ł": 781,
      "Ġà®¨à®£": 782,
      "Ġà®ĩà®²à®ķ": 783,
      "à®ľà®¯": 784,
      "Ġà®ªà®ļ": 785,
      "Ġà®ªà®¯à®£": 786,
      "à®©à®ª": 787,
      "Ġà®İà®³": 788,
      "Ġà®Ĵà®Ł": 789,
      "Ġà®ĩà®²à®Ļ": 790,
      "or": 791,
      "à®¯à®°à®ļ": 792,
      "à¯įâĢĻ": 793,
      "à®¤à®Ł": 794,
      "à®²à®©": 795,
      "Ġà®ªà®©": 796,
      "ĠC": 797,
      "Ġà®ķà®µà®©": 798,
      "Ġ16": 799,
      "Ġà®µà®³": 800,
      "ĠS": 801,
      "Ġà®ķà®³": 802,
      "à¯Ī)": 803,
      "Ġà®ĩà®±à®¨": 804,
      "à®ı": 805,
      "Ġà®¤à®ª": 806,
      "à®ľà®°": 807,
      "Ġ[": 808,
      "Ġà®Ĩà®¸": 809,
      "Ġ17": 810,
      "à®°à®£à®¤": 811,
      "Ġà®īà®®": 812,
      "à®Łà®£": 813,
      "Ġà®ªà®µ": 814,
      "Ġ100": 815,
      "Ġà®®à®©à®¤": 816,
      "Ġà®ĩà®¯à®²": 817,
      "ĠâĢĶâģł": 818,
      "Ġà®¤à®°à®ª": 819,
      "à®¿:": 820,
      "à®ķà®£à®ķ": 821,
      "Ġà®ķà®µà®²": 822,
      "Ġà®ŀ": 823,
      "\"\"\"": 824,
      "à®¿)": 825,
      "à®µà®²à®°": 826,
      "Ġà®İà®ķ": 827,
      "19": 828,
      "à¯į...": 829,
      "Ġ30": 830,
      "Ġà®Ĭà®ķ": 831,
      "à®¯à®ļ": 832,
      "à®³à®µà®°": 833,
      "à®İà®®": 834,
      "Ġà®°à®©": 835,
      "Ġà®µà®©": 836,
      "à®ļà®¨": 837,
      "Ġà®ıà®´": 838,
      "à®ħà®µà®°": 839,
      "Ġà®ĩà®®": 840,
      "à¯ģ.\"": 841,
      "à®ĩà®¨": 842,
      "à®ķà®°à®®": 843,
      "Ġà®Ĳà®¨": 844,
      "Ġà®°à®¤": 845,
      "à®¾à®¾à¯į.": 846,
      "Ġ/": 847,
      "Ġà®Ĵà®³": 848,
      "à®®à®£": 849,
      "Ġà®ĩà®¯à®±": 850,
      "à®´à®®": 851,
      "à®®à®£à®®": 852,
      "Ġà®ªà®°à®µ": 853,
      "à¯įÂŃ": 854,
      "à®®à®®": 855,
      "Ġà®ľà®©à®¨": 856,
      "am": 857,
      "à¯Ī:": 858,
      "Ġà®ªà®£à®®": 859,
      "à®ļà®ķà®®": 860,
      "à®ķà®³à®µ": 861,
      "à®µà®³": 862,
      "à®¤à®±": 863,
      "Ġà®µà®Łà®ķ": 864,
      "ĠA": 865,
      "à®·à®®": 866,
      "Ġà®ķà®µà®©à®®": 867,
      "à®Ĵ": 868,
      "Ġà®ĩà®ķ": 869,
      "à®ªà®µà®¤": 870,
      "Ġà®ĵà®¯": 871,
      "à®¤à®ķà®®": 872,
      "à®¤à®ªà®Ł": 873,
      "à®ªà®³": 874,
      "Ġà®¨à®±": 875,
      "Ġà®īà®²à®ķà®®": 876,
      "it": 877,
      "ĠP": 878,
      "à®¯à®£": 879,
      "ĠM": 880,
      "Ġà®Ĳà®ķ": 881,
      "ĠN": 882,
      "Ġ24": 883,
      "Ġà®ĩà®µà®±": 884,
      "Ġà®ħà®´à®ķ": 885,
      "à®Łà®±": 886,
      "à®®à®±": 887,
      "Ġà®ªà®²à®©": 888,
      "Ġà®ªà®¯à®Ļ": 889,
      "Ġ0": 890,
      "à®µà®´": 891,
      "Ġà®ªà®¨": 892,
      "50": 893,
      "à®¨à®Ł": 894,
      "Ġ!": 895,
      "Ġà®Ĳà®°": 896,
      "ion": 897,
      "à®±à®ļ": 898,
      "à®ªà®Łà®Ļ": 899,
      "à®°à®£à®Ļ": 900,
      "Ġ22": 901,
      "ic": 902,
      "...": 903,
      "à®İà®²": 904,
      "à®Łà®³": 905,
      "Ġ21": 906,
      "st": 907,
      "ĠT": 908,
      "Ġà®Ĭà®Ł": 909,
      "Ġà®ħà®ŀ": 910,
      "à®¤à®²à®®": 911,
      "à¯Į": 912,
      "Ġ199": 913,
      "à®µà®°à®®": 914,
      "Ġà®ĩà®±à®ķ": 915,
      "),": 916,
      "à®ļà®°à®µ": 917,
      "à®´à®ķà®¤": 918,
      "à®µà®°à®Ļ": 919,
      "à®¤à®°à®°": 920,
      "Ġà®¨à®µ": 921,
      "Ġà®µà®±": 922,
      "ĠI": 923,
      "à¯į(": 924,
      "à®ķà®ªà®Ł": 925,
      "Ġà®ĩà®°à®µ": 926,
      "à®ľà®©": 927,
      "Ġà®ĩà®²à®Ł": 928,
      "Ġ40": 929,
      "Ġà®Ĩà®Ļ": 930,
      "à®¤à®°à®ª": 931,
      "il": 932,
      "Ġt": 933,
      ".\"": 934,
      "Ġà®ªà®ŀ": 935,
      "à®·à®¯à®®": 936,
      "Ġà®©": 937,
      "à®·à®¯à®Ļ": 938,
      "Ġà®ªà®¯à®£à®®": 939,
      "Ġà®Ĩà®ªà®¤": 940,
      "à®Łà®ļ": 941,
      "Ġà®ĩà®´à®¨": 942,
      "à®Ĩà®°": 943,
      "à®ªà®¯": 944,
      "à®ķà®©à®µ": 945,
      "Ġà®®à®¨": 946,
      "Ġà®¨à®²à®©": 947,
      "Ġà®ļà®²": 948,
      "à¯ģ-": 949,
      "à¯į..": 950,
      "à®µà®¤à®©": 951,
      "à®¯à®³": 952,
      "Ġà®ªà®²à®¤": 953,
      "Ġà®ħà®Łà®Ļ": 954,
      "Ġà®İà®ŀ": 955,
      "Ġà®īà®´": 956,
      "à®¤à®µà®©": 957,
      "à®©à®²": 958,
      "à®©à®ķ": 959,
      "Ġà®®à®ļ": 960,
      "à®®à®Ļ": 961,
      "à®®à®Ł": 962,
      "à®ªà®µà®©": 963,
      "Ġà®Ĵà®²": 964,
      "Ġà®®à®°à®£à®®": 965,
      "Ġà®ĩà®´à®ª": 966,
      "Ġà®ªà®°à®ªà®°à®ª": 967,
      "Ġà®ĩà®°à®¤": 968,
      "à®ķà®°à®µ": 969,
      "à®³à®²": 970,
      "à¯Ī!": 971,
      "re": 972,
      "à®¤à®´": 973,
      "Ġ2018": 974,
      "Ġà®Ĩà®´": 975,
      "à®¨à®ª": 976,
      "Ġ23": 977,
      "Ġà®ªà®´à®Ļ": 978,
      "Ġà®ķà®Łà®±": 979,
      "ĠB": 980,
      "Ġà®ħà®®à®²": 981,
      "Ġà®ªà®´à®ķ": 982,
      "om": 983,
      "Ġà®¹à®°": 984,
      "à®ļà®Ł": 985,
      "Ġà®ĩà®¯à®Ļ": 986,
      "à®¤à®©à®®": 987,
      "à®·à®¯à®¤": 988,
      "à®ļà®©à®Ļ": 989,
      "Ġ-âģł": 990,
      "à¯Ī?": 991,
      "à®ķà®©à®Ļ": 992,
      "à®²à®Ł": 993,
      "Ġà®°à®·": 994,
      "à¯ĩ!)": 995,
      "ĠR": 996,
      "el": 997,
      "Ġà®ĩà®³à®®": 998,
      "Ġà®ľà®®": 999,
      "Ġà®ĩà®µà®°à®¤": 1000,
      "à®¯à®¨": 1001,
      "ĠD": 1002,
      "à®ĥ": 1003,
      "à®ªà®µà®Ļ": 1004,
      "Ġà®ªà®Łà®ª": 1005,
      "Ġà®ªà®²à®®": 1006,
      "''": 1007,
      "Ġà®ħà®®à®°": 1008,
      "Ġà®ĩà®´": 1009,
      "Ġà®®à®©à®®": 1010,
      "Ġà®¨à®Łà®ª": 1011,
      "à®¤à®ķà®¤": 1012,
      "Ġ|": 1013,
      "Ġà®ļà®£": 1014,
      "à®£à®©": 1015,
      "à®Łà®£à®®": 1016,
      "Ġà®°à®ľ": 1017,
      "à®ľà®ķà®µ": 1018,
      "à®¤à®³à®Ļ": 1019,
      "Ġà®īà®²à®ķà®¤": 1020,
      "à®®à®ª": 1021,
      "Ġ2020": 1022,
      "à¯ģ\"\"": 1023,
      "Ġà®®à®¹": 1024,
      "à®¿-": 1025,
      "Ġâ": 1026,
      "Ġ`": 1027,
      "is": 1028,
      "Ġ28": 1029,
      "Ġà®ªà®°à®ª": 1030,
      "à®¿?": 1031,
      "Ġà®ıà®ķ": 1032,
      "ur": 1033,
      "Ġà®ļà®±": 1034,
      "Ġà®ķà®µà®°": 1035,
      "Ġ60": 1036,
      "à®ħà®²": 1037,
      "Ġà®ĩà®°à®Ł": 1038,
      "Ġà®Ĵà®±": 1039,
      "Ġà®°à®µ": 1040,
      "à¯ĩ?": 1041,
      "à®®à®¨": 1042,
      "à®ªà®¤à®©": 1043,
      "à®ªà®°à®®": 1044,
      "ch": 1045,
      "à®ķà®¨": 1046,
      "Ġà®ļà®®à®¯à®¤": 1047,
      "Ġ2017": 1048,
      "Ġà®ķà®£à®µà®°": 1049,
      "Ġà®ķà®Łà®®": 1050,
      "Ġ500": 1051,
      "as": 1052,
      "Ġà®Ĩà®¨": 1053,
      "Ġà®ľà®ª": 1054,
      "à®ĩà®©": 1055,
      "à®°à®¯": 1056,
      "ol": 1057,
      "ent": 1058,
      "Ġ31": 1059,
      "ed": 1060,
      "à¯į/": 1061,
      "à®ħà®ª": 1062,
      "à®Łà®®à®©": 1063,
      "à®ļà®µ": 1064,
      "Ġà®Ĭà®Łà®ķ": 1065,
      "à¯ĭà¯į": 1066,
      "à®°à®ļà®Ļ": 1067,
      "à®²à®³": 1068,
      "à®ļà®©à®®": 1069,
      "à¯ģâĢĿ": 1070,
      "à®ķà®®à®¤": 1071,
      "Ġà®¤à®®à®¤": 1072,
      "Ġ26": 1073,
      "Ġà®İà®©à®ª": 1074,
      "à®µà®£": 1075,
      "ing": 1076,
      "Ġà®ķà®·": 1077,
      "Ġà®¤à®°à®®": 1078,
      "Ġ27": 1079,
      "Ġ2019": 1080,
      "à¯į),": 1081,
      "à®£à®²": 1082,
      "à®·à®°": 1083,
      "Ġà®¤à®°à®µ": 1084,
      "à®Ĵà®°": 1085,
      "ĠG": 1086,
      "et": 1087,
      "Ġà®¨à®ķà®°à®®": 1088,
      "à®ķà®µà®°": 1089,
      "Ġà®ľà®©à®¤": 1090,
      "Ġà®¨à®ķà®°à®Ļ": 1091,
      "à®³à®Łà®ķ": 1092,
      "à®ªà®Łà®²": 1093,
      "ĠH": 1094,
      "Ġo": 1095,
      "Ġà®ıà®®": 1096,
      "à®¿!": 1097,
      "à®¤à®³à®µ": 1098,
      "ĠF": 1099,
      "à®¤à®³": 1100,
      "à®©à®Ł": 1101,
      "Ġà®īà®©à®ķ": 1102,
      "Ġà®ħà®µà®¤": 1103,
      "à®īà®Ļ": 1104,
      "à¯į]": 1105,
      "à®°à®¨": 1106,
      "di": 1107,
      "à®£à®ķ": 1108,
      "Ġ198": 1109,
      "à®£à®¯": 1110,
      "Ġà®ķà®®à®²": 1111,
      "Ġà®ªà®£à®¤": 1112,
      "Ġà®Ĭà®¤": 1113,
      "Ġà®ĩà®±à®Ļ": 1114,
      "Ġc": 1115,
      "Ġà®µà®°à®®": 1116,
      "Ġà®ķà®©à®µ": 1117,
      "à®ľà®¸": 1118,
      "Ġà®İà®¤à®±": 1119,
      "à®ĩà®²": 1120,
      "Ġà®¤à®©à®ķ": 1121,
      "Ġà®ĩà®¤à®°": 1122,
      "Ġà®ªà®°à®µà®²": 1123,
      "Ġà®®à®©à®¨": 1124,
      "10": 1125,
      "ĠL": 1126,
      "Ġà®ľà®©à®Ļ": 1127,
      "and": 1128,
      "Ġà®¨à®ķ": 1129,
      "à®ļà®ķà®°": 1130,
      "à®Ĩà®©": 1131,
      "Ġ29": 1132,
      "Ġà®ķà®Łà®¤": 1133,
      "Ġ2016": 1134,
      "ation": 1135,
      "Ġà®Ĩà®¤à®°": 1136,
      "Ġà®¤à®¤": 1137,
      "ro": 1138,
      "Ġ35": 1139,
      "à®ķà®¤à®°": 1140,
      "à®´à®°": 1141,
      "le": 1142,
      "Ġà®ıà®ª": 1143,
      "à®¨à®Łà®¤": 1144,
      "à¯Ī\"\"": 1145,
      "à®¯à®ķà®®": 1146,
      "Ġà®Ĭà®°à®ķ": 1147,
      "à®¯à®µà®©": 1148,
      "Ġf": 1149,
      "à®µà®²à®ķà®®": 1150,
      "à®¯à®²à®²": 1151,
      "Ġ%": 1152,
      "à®µà®²à®ķ": 1153,
      "Ġà®Īà®®": 1154,
      "Ġà®ļà®©": 1155,
      "Ġà®ķà®©à®®": 1156,
      "à®ħà®µ": 1157,
      "ĠE": 1158,
      "Ġà®ķà®µà®©à®¤": 1159,
      "Ġs": 1160,
      "à®¤à®ķà®Ļ": 1161,
      "Ġà®ļà®ļ": 1162,
      "à®Łà®¨": 1163,
      "Ġà®µà®£à®Ļ": 1164,
      "un": 1165,
      "30": 1166,
      "à®¾-": 1167,
      "he": 1168,
      "à®Łà®ļà®ª": 1169,
      "à®°à®ªà®²": 1170,
      "à®¾!": 1171,
      "Ġ300": 1172,
      "Ġà®ªà®µà®°": 1173,
      "ad": 1174,
      "18": 1175,
      "Ġà®ªà®¯à®®": 1176,
      "à®¤à®°à®®": 1177,
      "à®°à®ªà®²à®®": 1178,
      "ĠĠ": 1179,
      "Ġ70": 1180,
      "ĠK": 1181,
      "Ġà®ħà®µà®ļà®°": 1182,
      "Ġà®ĩà®°à®Ļ": 1183,
      "um": 1184,
      "id": 1185,
      "Ġ\"\"\"\"\"": 1186,
      "à®©à®©": 1187,
      "Ġà®Ĭà®±": 1188,
      "Ġà®¨à®¤": 1189,
      "Ġà®®à®¤à®¤": 1190,
      "Ġof": 1191,
      "à®ķà®´à®ķà®¤": 1192,
      "à®±à®µà®±": 1193,
      "à®ªà®ļ": 1194,
      "à®İà®Ļ": 1195,
      "à®ªà®Łà®ķ": 1196,
      "à¯Ĭ.": 1197,
      "à®Łà®¯à®®": 1198,
      "Ġ)": 1199,
      "Ġ37": 1200,
      "âĢĺ": 1201,
      "à®ľà®®": 1202,
      "Ġà®¨à®²à®¤": 1203,
      "Ġà®®à®°à®£à®¤": 1204,
      "Ġà®ķà®ļ": 1205,
      "à¯ģ...": 1206,
      "200": 1207,
      "à®¯à®ķà®¤": 1208,
      "Ġ32": 1209,
      "à®İà®ļ": 1210,
      "à®®à®³à®µ": 1211,
      "Ġà®ĩà®¯à®¨": 1212,
      "à®Łà®©à®®": 1213,
      "à¯ĪâĢĿ": 1214,
      "à¯į''": 1215,
      "Ġà®ķà®£à®µà®©": 1216,
      "à®ļà®ķà®¤": 1217,
      "Ġp": 1218,
      "Ġ\"(": 1219,
      "Ġà®Ĭà®Łà®ķà®Ļ": 1220,
      "15": 1221,
      "Ġà®ıà®µ": 1222,
      "ĠW": 1223,
      "Ġà®ħà®Łà®ķ": 1224,
      "à®£à®±": 1225,
      "12": 1226,
      "à®¿à®¾à¯į": 1227,
      "Ġà®ªà®²à®ª": 1228,
      "Ġ80": 1229,
      "à®ķà®®à®®": 1230,
      "Ġ2014": 1231,
      "Ġâĸ": 1232,
      "ct": 1233,
      "Ġà®ªà®¯à®ª": 1234,
      "Ġà®ªà®Łà®ķ": 1235,
      "Ġà®¨à®ķà®°à®¤": 1236,
      "Ġà®ħà®ľ": 1237,
      "Ġà®µà®£à®ķ": 1238,
      "à¯ĭ?": 1239,
      "Ġà®ªà®²à®µ": 1240,
      "Ġà®®à®ŀ": 1241,
      "Ġin": 1242,
      "Ġ2015": 1243,
      "Ġà®µà®°à®ª": 1244,
      "Ġ150": 1245,
      "à®²à®²": 1246,
      "à®ħà®®": 1247,
      "Ġà®Ĭà®´à®²": 1248,
      "Ġà®īà®ªà®¯": 1249,
      "Ġà®ħà®¸": 1250,
      "à®ļà®©à®¤": 1251,
      "us": 1252,
      "ut": 1253,
      "Ġà®ķà®³à®®": 1254,
      "à®ķà®Łà®²": 1255,
      "Ġà®µà®ļà®©à®Ļ": 1256,
      "à®²à®¨": 1257,
      "ĠU": 1258,
      "Ġ197": 1259,
      "à®±à®µà®©": 1260,
      "à®´à®±": 1261,
      "ra": 1262,
      "Ġà®ļà®®à®®": 1263,
      "à®©à®¨": 1264,
      "à®¤à®²à®°": 1265,
      "Ġà®ıà®ļ": 1266,
      "Ġà®ħà®ķà®±": 1267,
      "à®ļà®³": 1268,
      "Ġà®°à®ķ": 1269,
      "à®¤à®¤à®±": 1270,
      "Ġm": 1271,
      "Ġà®ħà®ªà®°": 1272,
      "14": 1273,
      "Ġà®ªà®°à®²": 1274,
      "à®ĵ": 1275,
      "500": 1276,
      "à¯į).": 1277,
      "ri": 1278,
      "à®·à®¤": 1279,
      "Ġà®ªà®¤à®±": 1280,
      "em": 1281,
      "à®¤à®¯à®¤": 1282,
      "ĠâĢĺâĢĺ": 1283,
      "Ġ33": 1284,
      "ĠV": 1285,
      "Ġà®ªà®¸": 1286,
      "ĠO": 1287,
      "à®¯à®¸": 1288,
      "à¯į.\"\"\"": 1289,
      "Ġà®¤à®³à®®": 1290,
      "Ġà®Łà®©": 1291,
      "Ġà®ħà®°à®Ļ": 1292,
      "17": 1293,
      "à®¤à®°à®Ļ": 1294,
      "Ġà®ķà®©à®®à®´": 1295,
      "Ġà®¤à®¯à®µ": 1296,
      "à®²à®ļ": 1297,
      "à¤": 1298,
      "Ġà®®à®©à®ļ": 1299,
      "Ġà®®à®ķà®¤": 1300,
      "à®ĩà®µ": 1301,
      "25": 1302,
      "à®¤à®²à®©": 1303,
      "Ġ&": 1304,
      "Ġà®µà®¤": 1305,
      "60": 1306,
      "Ġà®ªà®¯à®£à®¤": 1307,
      "Ġà®µà®²à®¤": 1308,
      "Ġà®¨à®²à®®": 1309,
      "Ġà®Ĳà®ª": 1310,
      "à®ªà®´": 1311,
      "Ġà®ªà®±à®µ": 1312,
      "Ġà®īà®²à®ķà®ª": 1313,
      "ĠIn": 1314,
      "ag": 1315,
      "Ġà®ĩà®ŀ": 1316,
      "Ġ``": 1317,
      "à¯ģâĢĻ": 1318,
      "Ġà®İà®®à®¤": 1319,
      "à®¤à®³à®¤": 1320,
      "à®ĥà®®": 1321,
      "Ġà®īà®®à®ķ": 1322,
      "Ġà®®à®¤à®®": 1323,
      "à®ħà®©": 1324,
      "21": 1325,
      "à®¨à®®": 1326,
      "âĢĮ": 1327,
      "à®İà®©à®ķ": 1328,
      "Ġà®ķà®Ļ": 1329,
      "Ġà®®à®©à®ª": 1330,
      "Ġà®Ĩà®©à®¤": 1331,
      "à®ķà®´à®ķà®®": 1332,
      "Ġb": 1333,
      "à¯Ī-": 1334,
      "Ġà®ĩà®±à®ª": 1335,
      "Ġà®²à®£": 1336,
      "à®ħà®¨": 1337,
      "à¯Ī.\"": 1338,
      "à®®à®¤à®®": 1339,
      "à¯į.)": 1340,
      "à®²à®µà®°": 1341,
      "Ġà®ªà®´à®®": 1342,
      "Ġ194": 1343,
      "Ġà®Ĩà®©à®¨": 1344,
      "Ġà®®à®±à®¨": 1345,
      "à¯ĭ.": 1346,
      "Ġà®°à®¹": 1347,
      "à®±à®°": 1348,
      "à®©à®¸": 1349,
      "à®©à®µà®©": 1350,
      "Ġà®īà®Łà®±": 1351,
      "Ġà®ĵà®µà®°": 1352,
      "Ġ45": 1353,
      "ul": 1354,
      "16": 1355,
      "Ġà®ķà®©à®Ł": 1356,
      "Ġw": 1357,
      "à®´à®ķà®®": 1358,
      "Ġd": 1359,
      "à®¯à®ķà®©": 1360,
      "Ġà®ļà®®à®¯à®®": 1361,
      "Ġ75": 1362,
      "à®ħà®µà®©": 1363,
      "Ġà®ħà®²à®ķ": 1364,
      "ay": 1365,
      "Ġ34": 1366,
      "Ġà®ķà®¤à®µ": 1367,
      "Ġà®°à®®": 1368,
      "Ġà®®à®°à®ª": 1369,
      "à®µà®²à®ķà®¤": 1370,
      "à¯ģà®¾": 1371,
      "Ġà®µà®¤à®ķ": 1372,
      "à®ħà®¤à®±": 1373,
      "Ġà®ļà®°à®ķ": 1374,
      "Ġà®¤à®³à®¤": 1375,
      "Ġà®ķà®´à®ķà®®": 1376,
      "Ġà®®à®°à®Ļ": 1377,
      "ot": 1378,
      "à®ªà®°à®Ļ": 1379,
      "Ġà®Ĩà®µà®£à®Ļ": 1380,
      "âĢľ": 1381,
      "Ġà®¤à®ķà®°": 1382,
      "est": 1383,
      "Ġà®µà®¯": 1384,
      "Ġà®Ĩà®ľà®°": 1385,
      "à®¯à®µà®¨": 1386,
      "Ġ90": 1387,
      "à®°à®µà®°": 1388,
      "à®Łà®Ł": 1389,
      "Ġà®¨à®µà®®": 1390,
      "à®²à®¸": 1391,
      "à¯įâĢĮ": 1392,
      "Ġà®ļà®®à®¯à®Ļ": 1393,
      "Ġà®Ĩà®´à®®": 1394,
      "ce": 1395,
      "22": 1396,
      "Ġà®ħà®¯": 1397,
      "à®²à®¨à®Ł": 1398,
      "à®Ĩà®ķ": 1399,
      "à®®à®£à®¤": 1400,
      "Ġà®ªà®¤à®ķ": 1401,
      "à®ĩà®±": 1402,
      "Ġà®¤à®Łà®µ": 1403,
      "Ġà®īà®²à®ķà®ķ": 1404,
      "Ġà®ħà®ķà®°": 1405,
      "Ġà®®à®°à®£": 1406,
      "Ġà®ľà®©à®µà®°": 1407,
      "Ġà®¤à®°à®¤": 1408,
      "Ġà®īà®²à®ķà®³": 1409,
      "à®ķà®©à®®": 1410,
      "à®¿ÂŃ": 1411,
      "Ġà®¤à®³à®ªà®¤": 1412,
      "Ġà®¤à®ķà®ª": 1413,
      "Ġà®¨à®ª": 1414,
      "à¯ĭà®¾à¯į": 1415,
      "à®°à®´": 1416,
      "Ġà®®à®±à®ķ": 1417,
      "à®ķà®²à®®": 1418,
      "à®Łà®²à®¤": 1419,
      "Ġà®ļà®ķà®²": 1420,
      "ĠNW": 1421,
      "11": 1422,
      "à®ªà®³à®®": 1423,
      "à®¿'": 1424,
      "Ġà®ħà®µà®Ļ": 1425,
      "Ġ400": 1426,
      "Ġà®¤à®ŀ": 1427,
      "Ġ36": 1428,
      "à®ľà®ªà®ķ": 1429,
      "Ġà®Ĩà®ĥà®ª": 1430,
      "à®¯à®²à®°": 1431,
      "lo": 1432,
      "ir": 1433,
      "à®¤à®°à®¤": 1434,
      "Ġ2011": 1435,
      "Ġà®İà®±": 1436,
      "à®¤à®µà®±": 1437,
      ").": 1438,
      "à®¤à®®à®Ł": 1439,
      "à®°à®°à®ļ": 1440,
      "/-": 1441,
      "à¯Ģ.": 1442,
      "à¯ģ'": 1443,
      "Ġà®¨à®ļ": 1444,
      "à®¨à®²": 1445,
      "Ġà®ªà®ķà®²": 1446,
      "2018": 1447,
      "Ġà®Ĩà®ķà®¸": 1448,
      "à¯Ģà®¾à¯į": 1449,
      "Ġà®ļà®ŀ": 1450,
      "à®ķà®´à®ķ": 1451,
      "à®ĩà®ª": 1452,
      "Ġà®¨à®·": 1453,
      "Ġà®ĵà®µ": 1454,
      "Ġà®İà®¯": 1455,
      "à¯ģ:-": 1456,
      "à®ķà®³à®®": 1457,
      "Ġ195": 1458,
      "Ġà®ªà®°à®¨": 1459,
      "à®ĩà®°": 1460,
      "Ġà®µà®³à®®": 1461,
      "Ġà®ļà®®à®¨": 1462,
      "Ġ196": 1463,
      "Ġà®®à®Łà®Ļ": 1464,
      "Ġà®¤à®´": 1465,
      "Ġ+": 1466,
      "Ġà®ķà®´à®ķà®¤": 1467,
      "Ġà®ĩà®µà®©": 1468,
      "à®ħà®°à®ļ": 1469,
      "à®¤à®³à®®": 1470,
      "à®£à®®à®Ł": 1471,
      "iv": 1472,
      "Ġà®µà®®": 1473,
      "à®¯à®²à®®": 1474,
      "Ġà®ªà®´à®©": 1475,
      "Ġà®īà®¯à®°à®®": 1476,
      "à®µà®ļà®®": 1477,
      "à®ķà®°à®©": 1478,
      "Ġà®ļà®®à®°": 1479,
      "Ġà®ªà®¯à®¨": 1480,
      "ĠJ": 1481,
      "à®¾)": 1482,
      "Ġâĸ¡": 1483,
      "Ġà®ĩà®°à®ķ": 1484,
      "à®®à®¸": 1485,
      "à®µà®°à®ª": 1486,
      "Ġ2013": 1487,
      "Ġà®®à®²à®°": 1488,
      "40": 1489,
      "Ġà®ªà®¯à®©à®Ł": 1490,
      "Ġà®ķà®²à®ķ": 1491,
      "à®±à®ªà®Ł": 1492,
      "99": 1493,
      "à®Łà®ķà®®": 1494,
      "ers": 1495,
      "ame": 1496,
      "Ġà®¤à®ļ": 1497,
      "à®¨à®ªà®°": 1498,
      "à®ķà®°à®¤": 1499,
      "Ġ38": 1500,
      "à®´à®Ļ": 1501,
      "ov": 1502,
      "à®Łà®µà®£": 1503,
      "Ġ250": 1504,
      "ab": 1505,
      "à®µà®°à®µ": 1506,
      "Ġà®ĩà®¤à®´": 1507,
      "II": 1508,
      "hi": 1509,
      "à®¤à®£": 1510,
      "à®İà®ª": 1511,
      "à®ļà®¯": 1512,
      "à®Ī": 1513,
      "à®©à®Łà®®": 1514,
      "à¯į).\"": 1515,
      "à®·à®©à®°": 1516,
      "à®¤à®¸": 1517,
      "Ġà®®à®Ļ": 1518,
      "od": 1519,
      "Ġà®ħà®°à®µ": 1520,
      "Ġà®·à®°": 1521,
      "à®ªà®ķà®®": 1522,
      "à®µà®²à®ķà®Ļ": 1523,
      "à®¯à®ķà®°": 1524,
      "Ġn": 1525,
      "Ġà®ħà®°à®ª": 1526,
      "à®Łà®£à®¤": 1527,
      "à®²à®¯": 1528,
      "à¯į....": 1529,
      "à®·à®ª": 1530,
      "à®²à®ķà®Ł": 1531,
      "»¿": 1532,
      "ï»¿": 1533,
      "à®¯à®ķà®ķ": 1534,
      "à®°à®®à®£": 1535,
      "Ġà®īà®³à®µ": 1536,
      "op": 1537,
      "à®ķà®©à®¤": 1538,
      "à®¾à¯į,": 1539,
      "à®µà®ķà®Ļ": 1540,
      "à®ħà®Ł": 1541,
      "à®İà®¤": 1542,
      "ig": 1543,
      "13": 1544,
      "à®®à®ļ": 1545,
      "Ġà®Ĭà®°à®Łà®Ļ": 1546,
      "à®Łà®¤à®±": 1547,
      "os": 1548,
      "Ġà®Ĳà®¸": 1549,
      "Ġ48": 1550,
      "Ġà®Ĳà®ļ": 1551,
      "Ġà®Ĩà®µà®²": 1552,
      "Ġà®İà®¤à®©": 1553,
      "à®©à®ļ": 1554,
      "Ġà®İà®µà®©": 1555,
      "Ġa": 1556,
      "à¯ĪâĢĻ": 1557,
      "Ġà®ªà®°à®¤": 1558,
      "à®¯à®³à®µ": 1559,
      "à¯ĩ)": 1560,
      "Ġà®ĩà®°à®ķà®ļ": 1561,
      "à®¤à®¯": 1562,
      "Ġ39": 1563,
      "im": 1564,
      "à®ļà®®à®¯à®®": 1565,
      "Ġà®ĩà®²à®µà®ļ": 1566,
      "Ġà®®à®£à®®": 1567,
      "Ġà®®à®®": 1568,
      "à®°à®®à®®": 1569,
      "à®Łà®²à®Ļ": 1570,
      "Ġg": 1571,
      "à®°à®ķà®®": 1572,
      "à¯ģ(": 1573,
      "Ġà®±": 1574,
      "Ġà®¨à®¯à®©": 1575,
      "à®¤à®°à®©": 1576,
      "Ġà®ªà®¯à®©à®°": 1577,
      "Ġ42": 1578,
      "Ġà®ªà®°à®®": 1579,
      "Ġà®ļà®®à®¤": 1580,
      "à®±à®´": 1581,
      "Ġà®īà®ªà®ķà®°": 1582,
      "à®ªà®µà®±": 1583,
      "ak": 1584,
      "Ġà®ĩà®©à®¤": 1585,
      "à®Łà®¯à®¤": 1586,
      "à®Łà®Łà®®": 1587,
      "Ġà®ĵà®°à®³à®µ": 1588,
      "ess": 1589,
      "Ġ2012": 1590,
      "Ġ:âģł": 1591,
      "Ġthe": 1592,
      "24": 1593,
      "à®±à®Ł": 1594,
      "Ġ=": 1595,
      "à®ıà®©": 1596,
      "à®Łà®Łà®Ļ": 1597,
      "Ġà®ķà®²à®µ": 1598,
      "Ġ65": 1599,
      "à®Łà®¯à®Ļ": 1600,
      "Ġà®īà®ªà®¤": 1601,
      "à®Łà®²à®®": 1602,
      "Ġ44": 1603,
      "Ġà®ĩà®©à®Ļ": 1604,
      "Ġà®Łà®°": 1605,
      "à®Łà®µà®©": 1606,
      "à®¯à®ªà®Ł": 1607,
      "th": 1608,
      "ment": 1609,
      "2017": 1610,
      "Ġà®ľà®µ": 1611,
      "à®²à®±": 1612,
      "à®¹à®°": 1613,
      "à®¨à®ķà®°à®®": 1614,
      "à®¤à®©à®Ļ": 1615,
      "ĠX": 1616,
      "\\\"\"": 1617,
      "ate": 1618,
      "âĢĵ": 1619,
      "Ġà®¤à®³à®°": 1620,
      "Ġà®İà®®à®ķ": 1621,
      "à®Łà®ķà®¤": 1622,
      "Ġà®²à®ķ": 1623,
      "Ġ125": 1624,
      "Ġà®īà®ķ": 1625,
      "ist": 1626,
      "Ġà®ļà®°à®£": 1627,
      "Ġà®ħà®²à®Ļ": 1628,
      "à¯Ī(": 1629,
      "amil": 1630,
      "Ġand": 1631,
      "23": 1632,
      "Ġà®İà®Łà®ª": 1633,
      "Ġ2000": 1634,
      "oc": 1635,
      "à®¤à®©à®¤": 1636,
      "Ġà®ĩà®²à®µà®ļà®®": 1637,
      "à®°à®µà®¤": 1638,
      "Ġà®ħà®ķà®¤": 1639,
      "Ġto": 1640,
      "à®µà®ļà®¤": 1641,
      "à®²à®ªà®®": 1642,
      "à®¤à®ķà®°": 1643,
      "Ġ#": 1644,
      "à®¯à®¤à®±": 1645,
      "à¯Ĥà®¾à¯į": 1646,
      "Ġà®īà®¯à®°à®¤": 1647,
      "ter": 1648,
      "à¯Ī'": 1649,
      "à®¸à®°": 1650,
      "Ġà®°à®ķà®ļ": 1651,
      "Ġà®Ĩà®²à®¯à®¤": 1652,
      "à®©à®°à®²": 1653,
      "80": 1654,
      "à®®à®ķà®©": 1655,
      "à®¿(": 1656,
      "Ġà®ıà®±à®ķ": 1657,
      "à®ŀà®©": 1658,
      "35": 1659,
      "Ġh": 1660,
      "ap": 1661,
      "à®²à®µà®±": 1662,
      "à®·à®Ļ": 1663,
      "à®²à®£": 1664,
      "à¯įâĢĻâĢĻ": 1665,
      "à®ļà®£": 1666,
      "à®¿âĢĻ": 1667,
      "Ġà®·à®Ļ": 1668,
      "Ġà®®à®°à®¤": 1669,
      "ity": 1670,
      "ew": 1671,
      "Ġà®īà®¨": 1672,
      "à®©à®±": 1673,
      "Ġà®ĩà®°à®¯": 1674,
      "dia": 1675,
      "à¯Ĩ.": 1676,
      "Ġà®ķà®´à®ķ": 1677,
      "à®¤à®¤à®©": 1678,
      "à®°à®®à®¤": 1679,
      "à®ªà®³à®µ": 1680,
      "à®Łà®¸": 1681,
      "Ġ...": 1682,
      "90": 1683,
      "à®¤à®¯à®®": 1684,
      "à®¾'": 1685,
      "à®ħà®¤à®©": 1686,
      "Ġà®İà®²à®ķ": 1687,
      "Ġ43": 1688,
      "à®¾?\"": 1689,
      "Ġà®ħà®ļà®¤": 1690,
      "à®ªà®¸": 1691,
      "Ġà®ħà®ķà®®à®¤": 1692,
      "à®¯à®®à®©à®®": 1693,
      "à®¾:": 1694,
      "Ġà®°à®£": 1695,
      "Ġà®ħà®°à®ļà®°": 1696,
      "à®ªà®ķà®¤": 1697,
      "Ġà®ĩà®´à®ķ": 1698,
      "Ġà®Ĩà®¯à®¤": 1699,
      "Ġ55": 1700,
      "2016": 1701,
      "à®ªà®¯à®£à®®": 1702,
      "Ġà®ªà®°à®¸": 1703,
      "à®¯à®¤à®³à®¤": 1704,
      "Ġà®īà®ªà®ķà®°à®£à®Ļ": 1705,
      "Ġà®¤à®®à®ķ": 1706,
      "Ġà®ĩà®³à®µà®°": 1707,
      "Ġk": 1708,
      "à®ķà®Łà®µ": 1709,
      "03": 1710,
      "Ġà®ļà®°à®¤": 1711,
      "à®Ĩà®Ļ": 1712,
      "ac": 1713,
      "à®¤à®µà®³": 1714,
      "Ġ1000": 1715,
      "Ġà®¤à®³à®Ļ": 1716,
      "Ġà®Ĵà®£": 1717,
      "à®ľà®²": 1718,
      "Ġ47": 1719,
      "2019": 1720,
      "qu": 1721,
      "Ġà®Ĳà®¤à®°": 1722,
      "ine": 1723,
      "Ġà®µà®³à®Ļ": 1724,
      "à®ĩà®µà®°": 1725,
      "Ġà®µà®Łà®®": 1726,
      "à®¯à®°à®Ļ": 1727,
      "av": 1728,
      "à®²à®ķà®®": 1729,
      "à®³à®ļ": 1730,
      "Ġà®ħà®Łà®°": 1731,
      "Ġà®¤à®ķà®µà®²à®±": 1732,
      "à®£à®¯à®®": 1733,
      "ĠĠĠĠ": 1734,
      "Ġ49": 1735,
      "à¯į,\"\"": 1736,
      "Ġ600": 1737,
      "à®İà®ĥà®ª": 1738,
      "Ġv": 1739,
      "à®ķà®¸": 1740,
      "Ġà®Łà®ª": 1741,
      "ia": 1742,
      "Ġà®®à®¯": 1743,
      "à®İà®ķ": 1744,
      "75": 1745,
      "à®Łà®ªà®Ł": 1746,
      "Name": 1747,
      "à®³à®µà®©": 1748,
      "à®²à®ķà®¤": 1749,
      "à®µà®¯à®¤": 1750,
      "ec": 1751,
      "art": 1752,
      "à®ķà®®à®³": 1753,
      "Ġà®ķà®³à®¤": 1754,
      "à®·à®²": 1755,
      "70": 1756,
      "44": 1757,
      "--": 1758,
      "à®Łà®°à®ª": 1759,
      "à®īà®£": 1760,
      "à®°à®®à®ļ": 1761,
      "à®Łà®µà®ļà®®": 1762,
      "à¯ģÂŃ": 1763,
      "à¯į,''": 1764,
      "og": 1765,
      "Ġà®ªà®ľ": 1766,
      "ow": 1767,
      "Ġà®µà®ļà®©à®®": 1768,
      "Ġ193": 1769,
      "à¯Ī...": 1770,
      "Ġà®ħà®µà®ķ": 1771,
      "à®©à®ŀ": 1772,
      "Ġà®Ĩà®µà®°": 1773,
      "Ġ120": 1774,
      "Ġà®İà®ĥà®ª": 1775,
      "Ġx": 1776,
      "Ġà®ļà®Łà®²à®®": 1777,
      "Ġà®ħà®¯à®²": 1778,
      "Ġà®¨à®Łà®©à®®": 1779,
      "2020": 1780,
      "Ġà®ļà®Łà®²à®¤": 1781,
      "Ġà®īà®ķà®¨": 1782,
      "à®ķà®°à®£": 1783,
      "2014": 1784,
      "05": 1785,
      "à®¾?\"\"": 1786,
      "à®ķà®Łà®©": 1787,
      "28": 1788,
      "Ġà®ķà®²à®ª": 1789,
      "Ġà®ªà®¯à®¤": 1790,
      "à®´à®µ": 1791,
      "Ġà®µà®©à®¤": 1792,
      "Ġï»¿": 1793,
      "Ġà®®à®°à®®": 1794,
      "à¯ģ''": 1795,
      "à®®à®¯à®®": 1796,
      "2015": 1797,
      "Ġà®ªà®¯à®ªà®ķ": 1798,
      "Ġà®ħà®¯à®°": 1799,
      "à®īà®©": 1800,
      "Ġà®ĩà®¤à®¯à®¤": 1801,
      "à®ļà®¸": 1802,
      "all": 1803,
      "à®Łà®ķà®°": 1804,
      "Ġà®īà®®à®¤": 1805,
      "à®¿\"\"": 1806,
      "ĠSt": 1807,
      "à®¸à®©": 1808,
      "Ġà®ħà®±à®ķ": 1809,
      "up": 1810,
      "à®©à®ļà®°": 1811,
      "à®Łà®£à®Ļ": 1812,
      "Ġà®Ĳà®¯": 1813,
      "ĠTamil": 1814,
      "Ġ800": 1815,
      "Ġà®ıà®Ł": 1816,
      "Ġà®ªà®£à®ķ": 1817,
      "à®ªà®°à®¤": 1818,
      "à®ķà®µà®©": 1819,
      "à®ķà®²à®ª": 1820,
      "ran": 1821,
      "Ġà®¤à®µà®£": 1822,
      "Ġ64": 1823,
      "26": 1824,
      "Ġ46": 1825,
      "ĠÂ": 1826,
      "Ġà®¨à®Łà®®": 1827,
      "à®ķà®¯": 1828,
      "Ġ54": 1829,
      "ort": 1830,
      "à®¾âĢĻ": 1831,
      "à®²à®µà®´": 1832,
      "Ġà®Ĵà®¯": 1833,
      "à®´à®©": 1834,
      "Ġà®¾": 1835,
      "Ġà®®à®°à®£à®®à®Ł": 1836,
      "ev": 1837,
      "Ġà®µà®²à®®": 1838,
      "Ġà®ªà®£à®ª": 1839,
      "Ġfor": 1840,
      "à®Ĭ": 1841,
      "Ġà®ªà®²à®ķ": 1842,
      "Ġà®īà®²à®ķà®³à®µ": 1843,
      "....": 1844,
      "Ġà®ªà®®": 1845,
      "Ġà®Ĳà®Ł": 1846,
      "à®¤à®®à®²": 1847,
      "Ġà®°à®ª": 1848,
      "Ġ52": 1849,
      "Ġ2005": 1850,
      "à®°à®ķà®¤": 1851,
      "04": 1852,
      "à®¤à®°à®ķ": 1853,
      "à®©à®µà®±": 1854,
      "Ġ2001": 1855,
      "Ġ\\\"\"": 1856,
      "à®ļà®²à®ª": 1857,
      "Ġl": 1858,
      "ww": 1859,
      "à®ħà®°": 1860,
      "ĠCh": 1861,
      "Ġà®ªà®¤à®ª": 1862,
      "à¯ģ.\"\"\"": 1863,
      "à®°à®ªà®²à®Ļ": 1864,
      "à®·à®©à®²": 1865,
      "à®Ĳà®Ł": 1866,
      "à¯į\"": 1867,
      "Ġà®®à®°à®ªà®£": 1868,
      "à¯į,âĢĿ": 1869,
      "Ġà®ħà®°à®£": 1870,
      "à¯į?\"": 1871,
      "à®±à®¤à®±": 1872,
      "à®īà®³": 1873,
      "à®¯à®¤à®©": 1874,
      "Ġ$": 1875,
      "à®ħà®±": 1876,
      "à®¿à¯į": 1877,
      "à®¯à®®à®Ļ": 1878,
      "Ġà®ĵà®ļ": 1879,
      "Ġ41": 1880,
      "à®ªà®£à®®": 1881,
      "Ġ2006": 1882,
      "à®ĩà®Ļ": 1883,
      "Ġà®¨à®ķà®²": 1884,
      "Ġà®ĩà®·": 1885,
      "Ġà®ļà®ªà®°": 1886,
      "à¯ĭ!": 1887,
      "à®ĩà®¤à®©": 1888,
      "Ġâĸª": 1889,
      "Ġà®ļà®®à®©": 1890,
      "Ġà®ħà®²à®Ł": 1891,
      "Ġà®ĩà®©à®®": 1892,
      "Ġ2008": 1893,
      "ant": 1894,
      "300": 1895,
      "Ġà®µà®¤à®¨": 1896,
      "Ġà®¤à®°à®ķ": 1897,
      "à®ķà®´à®ķà®Ļ": 1898,
      "à®¸à®²": 1899,
      "Ġ56": 1900,
      "à®°à®µà®®": 1901,
      "Ġà®ªà®±à®ķ": 1902,
      "Ġà®ħà®°à®ļà®©": 1903,
      "Ġà®ļà®®à®°à®ļ": 1904,
      "Ġà®ħà®µà®©à®¤": 1905,
      "à®ıà®ķ": 1906,
      "à®Łà®µà®Ł": 1907,
      "ep": 1908,
      "Ġ2007": 1909,
      "Ġà®ľà®²": 1910,
      "45": 1911,
      "Ġà®ĥ": 1912,
      "ill": 1913,
      "Ġà®ķà®²à®Ļ": 1914,
      "06": 1915,
      "à®ļà®®à®Ł": 1916,
      "ect": 1917,
      "ang": 1918,
      "29": 1919,
      "27": 1920,
      "à®·à®¯": 1921,
      "à®±à®ŀ": 1922,
      "01": 1923,
      "Ġà®ªà®¤à®Ł": 1924,
      "ĠY": 1925,
      "Ġ2004": 1926,
      "ric": 1927,
      "à®Ĩà®¯": 1928,
      "à®ĩà®¤à®±": 1929,
      "Ġà®ħà®µà®®": 1930,
      "à®¤à®¯à®Ļ": 1931,
      "Ġ58": 1932,
      "ah": 1933,
      "Ġ350": 1934,
      "à®°à®ļà®©": 1935,
      "à®°à®¹": 1936,
      "à®µà®µ": 1937,
      "Ġà®°à®ŀ": 1938,
      "Ġà®®à®¯à®Ļ": 1939,
      "Ġà®¨à®¨": 1940,
      "à®¤à®ķà®µà®²": 1941,
      "Ġ53": 1942,
      "à®Łà®ķà®Ļ": 1943,
      "Ġà®µà®°à®ķ": 1944,
      "ik": 1945,
      "à®¨à®©": 1946,
      "à®³à®¸": 1947,
      "100": 1948,
      "à®µà®°à®ķ": 1949,
      "Ġà®īà®Łà®®": 1950,
      "02": 1951,
      "à¯ģ]": 1952,
      "à®ªà®¯à®©": 1953,
      "à®ªà®Łà®ª": 1954,
      "Ġ2003": 1955,
      "Ġ370": 1956,
      "à®°à®±": 1957,
      "à®ľà®©à®®": 1958,
      "Ġà®®à®¤à®Ļ": 1959,
      "Ġ2002": 1960,
      "09": 1961,
      "Ġà®®à®²à®ķ": 1962,
      "Ġ63": 1963,
      "ational": 1964,
      "à¯ģ),": 1965,
      "à®īà®®": 1966,
      "Ġà®ļà®Łà®Ļ": 1967,
      "Ġà®ħà®µà®ļà®°à®®": 1968,
      "Ġà®µà®¯à®²": 1969,
      "à®Łà®¤à®©": 1970,
      "Ġ(_": 1971,
      "à®Ĩà®µà®¤": 1972,
      "Ġre": 1973,
      "à¯ĭ-": 1974,
      "ore": 1975,
      "à®ĥà®ķ": 1976,
      "Ġà®Īà®¸": 1977,
      "ĠâĢĻâĢĻ": 1978,
      "63": 1979,
      "à®ĩà®Ł": 1980,
      "ain": 1981,
      "Ġà®ĵà®¤": 1982,
      "Ġà®¨à®°à®®": 1983,
      "Ġ51": 1984,
      "Ġà®īà®µ": 1985,
      "à®°à®®à®Ł": 1986,
      "if": 1987,
      "Ġà®ªà®¯à®£à®Ļ": 1988,
      "Ġà®¤à®¯à®Ļ": 1989,
      "ph": 1990,
      "Ġà®¤à®°à®µà®°": 1991,
      "à®¯à®®à®±": 1992,
      "ress": 1993,
      "Ġà®µà®±à®Ł": 1994,
      "à®£à®µà®©": 1995,
      "Ġ2009": 1996,
      "Ġà®ªà®ª": 1997,
      "à®±à®³": 1998,
      "Ġà®ĩà®¯à®²à®µ": 1999,
      "à®±à®¨à®ķà®°": 2000,
      "Ġà®¹à®µ": 2001,
      "ib": 2002,
      "Ġà®ĩà®¤à®¯": 2003,
      "Ġ--": 2004,
      "07": 2005,
      "Ġà®Ĭà®Łà®ķà®®": 2006,
      "à®Łà®Łà®¤": 2007,
      "à®³à®¨": 2008,
      "à¯ģ/": 2009,
      "Ġ2010": 2010,
      "Ġ1990": 2011,
      "our": 2012,
      "Ġ85": 2013,
      "à®ªà®ķà®²": 2014,
      "Ġ01": 2015,
      "ure": 2016,
      "Ġà®Ĩà®¤à®°à®µà®³": 2017,
      "Ġà®ĩà®£à®ķ": 2018,
      "Ġà®²à®¤": 2019,
      "Ġà®®à®µ": 2020,
      "95": 2021,
      "Ġ130": 2022,
      "ex": 2023,
      "à®²à®µà®°à®®": 2024,
      "à®³à®±": 2025,
      "Ġà®µà®°à®¤": 2026,
      "Ġà®ħà®©à®²": 2027,
      "low": 2028,
      "à®¿...": 2029,
      "à®µà®´à®ķ": 2030,
      "65": 2031,
      "Ġà®ªà®±à®¨": 2032,
      "ard": 2033,
      "à®±à®©à®µ": 2034,
      "Ġ]": 2035,
      "Ġà®¯à®¤": 2036,
      "Ġà®Ĩà®¤à®²": 2037,
      "Ġà®®à®¯à®ķ": 2038,
      "85": 2039,
      "à®©à®°à®®": 2040,
      "à®µà®ķà®®": 2041,
      "oun": 2042,
      "ub": 2043,
      "ht": 2044,
      "33": 2045,
      "à®µà®®à®´": 2046,
      "âĢĭ": 2047,
      "à®Ĩà®£": 2048,
      "Ġà®ĩà®£à®Ļ": 2049,
      "à®¯à®¤à®³à®®": 2050,
      "ass": 2051,
      "Ġà®Ĭà®Łà®ķà®µ": 2052,
      "64": 2053,
      "à®¯à®ķà®ª": 2054,
      "Ġà®Īà®ķ": 2055,
      "Ġà®®à®¤à®ļ": 2056,
      "Ġà®®à®°à®ķ": 2057,
      "à®īà®²à®ķ": 2058,
      "à®©à®ªà®Ł": 2059,
      "Ġà®ĩà®³à®µà®°à®ļà®°": 2060,
      "ont": 2061,
      "à¯ģ....": 2062,
      "Ġà®³": 2063,
      "08": 2064,
      "Ġà®ķà®¯": 2065,
      "600": 2066,
      "Ġà®īà®·": 2067,
      "Ġ72": 2068,
      "ai": 2069,
      "Ġà®Ĩà®µà®¤": 2070,
      "Ġ110": 2071,
      "à®°à®ŀ": 2072,
      "ud": 2073,
      "ĠIndia": 2074,
      "à®µà®³à®°": 2075,
      "Ġà®ķà®¨": 2076,
      "Ġ2021": 2077,
      "Ġà®¨à®³": 2078,
      "Ġ95": 2079,
      "Ġà®ħà®µà®®à®¤": 2080,
      "Ġà®ĩà®©à®µ": 2081,
      "à®±à®±": 2082,
      "Ġ67": 2083,
      "Ġ700": 2084,
      "à®ķà®Łà®¤": 2085,
      "Ġà®īà®²à®°": 2086,
      "Ġà®¹à®®": 2087,
      "à®µà®©à®°": 2088,
      "à®³à®Ł": 2089,
      "Ġà®ĩà®°à®ļ": 2090,
      "Ġà®ľà®ķ": 2091,
      "à®µà®°à®©": 2092,
      "à®İà®¨": 2093,
      "à®±à®®à®Ł": 2094,
      "à®µà®²à®®": 2095,
      "Ġ||": 2096,
      "Ġà®®à®Łà®ķ": 2097,
      "à®ħà®ķ": 2098,
      "à®¯à®£à®©": 2099,
      "Ġà®µà®ŀ": 2100,
      "à®¤à®®à®¤": 2101,
      "Ġà®ıà®±à®¤": 2102,
      "à®¿âĢĿ": 2103,
      "Ġà®ªà®µà®©": 2104,
      "Ġà®ħà®µà®°à®µà®°": 2105,
      "à®°à®ľ": 2106,
      "à®µà®©à®¨": 2107,
      "ide": 2108,
      "ail": 2109,
      "Ġà®µà®¯à®ļ": 2110,
      "à®Ĩà®ķà®µ": 2111,
      "Ġà®ĩà®©à®ª": 2112,
      "Ġà®¿": 2113,
      "à®¨à®²à®®": 2114,
      "Ġst": 2115,
      "77": 2116,
      "Ġà®ļà®¤à®®": 2117,
      "à®ķà®®à®±": 2118,
      "Ġà®µà®°à®µà®´": 2119,
      "à®ĥà®ªà®°": 2120,
      "Ġ59": 2121,
      "Ġà®Ĩà®°à®ŀ": 2122,
      "'s": 2123,
      "à®Ĩà®ª": 2124,
      "à®¿),": 2125,
      "In": 2126,
      "89": 2127,
      "Ġ73": 2128,
      "Ġ2022": 2129,
      "à®²à®¤à®©": 2130,
      "Ġà®ıà®µà®ª": 2131,
      "Ġà®ªà®²à®©à®³": 2132,
      "à®µà®³à®¤": 2133,
      "Ġà®Ĩà®µà®£à®®": 2134,
      "eg": 2135,
      "ug": 2136,
      "ath": 2137,
      "à®¯à®®à®²": 2138,
      "à®ļà®ķà®Ļ": 2139,
      "ond": 2140,
      "ĠNew": 2141,
      "à®ħà®´": 2142,
      "Ġà®ªà®Łà®µ": 2143,
      "Ġà®İà®ľà®®": 2144,
      "à®¾ÂŃ": 2145,
      "end": 2146,
      "umb": 2147,
      "Ġà®ĩà®³à®Ļ": 2148,
      "à®¯à®®à®°": 2149,
      "à¯Ī''": 2150,
      "Ġà®ľà®¸": 2151,
      "à®Łà®µà®±": 2152,
      "à®©à®ķà®°à®©": 2153,
      "à¯į.\"\"": 2154,
      "Ġà®µà®ļà®©à®¤": 2155,
      "à®³à®µà®±": 2156,
      "à®²à®¯à®®": 2157,
      "ach": 2158,
      "à®¨à®µ": 2159,
      "à®Łà®©à®¤": 2160,
      "à®ľà®¯à®®": 2161,
      "Ġà®ªà®¯à®©à®³": 2162,
      "86": 2163,
      "NA": 2164,
      "87": 2165,
      "à®İà®©à®µ": 2166,
      "à®©à®¤à®²": 2167,
      "Ġà®ĩà®µà®³": 2168,
      "à®Ĩà®¤": 2169,
      "à®²à®ľ": 2170,
      "Ġ57": 2171,
      "à®²à®¯à®¤": 2172,
      "Ġà®ĩà®¤à®¯à®®": 2173,
      "Ġà®¹à®ľ": 2174,
      "Ġ99": 2175,
      "à®¿/": 2176,
      "Ġ66": 2177,
      "à®ľà®¯à®©": 2178,
      "Ġà®īà®µà®®": 2179,
      "Ġà®¯à®®": 2180,
      "2013": 2181,
      "Ġà®®à®¸": 2182,
